import Table from 'react-bootstrap/Table';
import React, {Component} from 'react';

export default class MyTable extends Component {
    render() {
        return (
            <Table striped bordered hover>
                <thead>
                    <tr>
                    <th>#</th>
                    <th>বিশ্ববিদ্যালয়</th>
                    <th>নাম</th>
                    <th>ঘটনার বিবরণ</th>
                    <th>ঘটনার নিউজ বা ফেসবুক পোস্ট লিঙ্ক</th>
                    <th>ছবি বা ভিডিও লিঙ্ক</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                    <td>1</td>
                    <td>DU</td>
                    <td>Reazur Rahman</td>
                    <td>এখনো কিছু হয়নি,হলে জানাবো</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>2</td>
                    <td>University of Dhaka</td>
                    <td>Zobayer Ahmmad</td>
                    <td>Although they could not physically assault me, they intended to to do so. They woke me up middle of the night to interrogate about possible shibir connection. They had some first year students ready with pipes and lethal instruments. I was bold enough to refute their allegations.</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>3</td>
                    <td>DU</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>amdr batchmet 2016 er ak sele k ragging diye onk shite mosjid er baranday suite disilo
then o moree gese
then amdr vc or baba k 4 lakh tk dey....

arek ti ghotona ak students k shibir sondheho kore onk mare then or chok nosto hoye jay...</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>4</td>
                    <td>University of Dhaka</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>they threatened me not to post anything showing their illegal brutal activities.</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>5</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>ছাত্রলীগের প্রোগ্রাম এটেন্ড না করার কারণে গেস্টরুমে ঢেকে মানসিক নির্যাতন,বাপ মা তুলে কথা বলা, হল থেকে বের করে দেওয়ার হুমকি </td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>6</td>
                    <td>খুলনা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>সিনিয়রদের দাদাগিরি মারাত্মক। যার কারণে ভালো সাবজেক্ট পেয়েও চলে আসতে বাধ্য হয়েছি। সবাই এক না। আমার মত এমন, আমার মন থেকে যার প্রতি সম্মান আসবে, তাকে সম্মান করব। দেখে সালাম দিব। এক্ষেত্রে উল্টো, কি ভাব এদের! সালাম না দিলে সিআর এর কাছে বলে যে নেক্সটে এমন করলে 'থাব্রাবে'। সামান্য সালামের জন্য এমন যদি হয়, তবে সালামের উপরে গেলে কেমন হবে ভাবেন। আমি ছোট থেকে একটু একরোখা,  ভাবলাম এভাবে চললে থাকা যাবে না। তাই চলে এসেছি। এখানে রাজনীতি চলে না, ভাইনীতি বাজে আকারের। ভেবেছিলাম হলে থাকলে সমস্যা নেই, কিন্তু এর কিছুই না‌। সিনিয়ররা লোকেশন রেখে দেয়, যারা ভার্সিটির কাছে থাকে তাদের যেকোনো সময় ক্যাম্পাসে আসতে বললে আসতেই হবে। মাইগ্রেইন থাকুক, শরীর খারাপ থাকুক, যাই হোক, মানতে হবে কথা। খুবির কিছু ডিপার্টমেন্ট কি নিজস্বতা দেয় না ফার্স্ট ইয়ার ছেলেমেয়েদের?</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>7</td>
                    <td>ঢাকা কলেজ,ঢাকা</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>আমি অনার্স প্রথম বর্ষে ভর্তির জন্য ১ম দিন ঢাকা কলেজ গেটে যাই রিকসায় করে। রিকশা থেকে নামার আগেই আমার হাটুর উপর রাখা আমার ফাইল টা ছাত্রলীগ কর্মীরা কেড়ে নেয়। শিউর ক্যাশ করানোর নামে আমার রোল,রেজিস্ট্রেশন ও বিস্তারিত নিয়ে যায়। ১৫০/- শিউর ক্যাশ করে ৫৫০/- দাবি করে। আমি দিতে অস্বীকার করলে আমার পিঠে স্বজোরে আঘাত করে। পরবর্তীতে ৪৫০/- টাকা দিয়ে রেহাই পাই। </td>
                    <td>আমি ছাড়া পৃথিবীর কাউকে জানাইনি।</td>
                    <td>ছবি তুলবো কিভাবে? আমি তখন ওদের মাড় খাচ্ছিলাম। ছবি তুললে নিজের মোবাইল টা হাড়াতে হতো।</td>
                    </tr>
                    <tr>
                    <td>8</td>
                    <td>হাফিজুলের মৃত্যু </td>
                    <td>সাইমুন রহমান</td>
                    <td>সলিমুল্লাহ মুসলিম হলের বারান্দায় সিটে থাকতো হাফিজুল। ও মারা যাওয়ার ৪/৫ দিনে আগেও ছাত্রলীগের রুমে ডেকে নিয়ে ওকে রড দিয়ে পিটানোর হুমকি দেওয়া হয়। ওকে চর থাপ্পর কিছু দিছে কিনা সেটা আমি শিউর বলতে পারবো নাহ। 
ও খুবই নরম এবং লাজুক প্রকৃতির ছিলো, এসব আচরন ওকে অনেক বেশী প্রভাবিত করে।    

বারান্দায় থাকার কারনে কুয়াশায় ওর ঠান্ডা লাগে, নিমোনিয়া হয়। আরেকটা কারন হলো ওদের রাত ১ টা/২ টায় বাইরে মিছিল দেওয়াইতো। জানুয়ারি মাস ছিলো তখন। অধিক রাতে বাইরে ঘুরাঘুরি আর বারান্দায় থাকার কারনেই ওর নিমোনিয়া হয়৷ অসুস্থ হয়ে যাওয়ার পর ও খুব রেসিস্টেন্স তৈরি করতে পারেনি কারন ক্যাম্পাসে ছাত্রলীগের আচরন ওকে বেচে থাকতে খুব উৎসাহ দেয় নি। আমি বলি যে বেচে ফিরলে আবার রডের পিটানি কিংবা চর থাপ্পরের মধ্য দিয়ে যেতে হবে, এই ভয়েই ও আর দুর্বল হয়ে পরে। 
ফাইনালি, ছাত্রলীগ ওকে রাতে মিছিল দিয়িয়ে, বারান্দায় রেখে নিমোনিয়া বাধায় আর ছাত্রলীগের  আচরণ ওর বেচে থাকার ইচ্ছাশক্তিটুকো কেড়ে নেয়।</td>
                    <td>অনেক নিউজ পাবেন, প্রথম আলো ধারাবাহিকভাবে অনেক দিন লিখালিখি করেছে। গুগুলে "হাফিজুল মোল্লা" লিখে সার্চ করলেই পাবেন।</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>9</td>
                    <td>ঢাবি</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>ডাকসু নির্বাচনে সাংবাদিকদের সামনে ডিরেক্ট থ্রেট!
শহিদুল্লাহ হলে এই ঘটনা!
সিনিয়র বাবু সাহেব(অনুজীব বিজ্ঞান)তিনিই থ্রেট দিয়েছেন</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>10</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>হাসান (ছদ্মনাম)</td>
                    <td>নিরাপদ সড়ক আন্দোলনে সম্পৃক্ত থাকার কারণে আমাকে একদিনের মধ্যে ৪ বার হুমকি দেওয়া হয়। সিনিয়রা ডেকে নেয়। ফোন কেড়ে নেয়। ফেসবুকে ঢুকে সব দেখতে চায়। আমি ডাটা কানেকশন দেওয়ার নাম করে দুইটা পোস্ট ডিলেট করি। পাশাপাশি তারা ডিপার্টমেন্ট এর গ্রুপে ঢোকে এবং ক্লাস বর্জন বা এসবের কমেন্ট ও পোস্ট দেখে হুমকি দিয়ে দেয়।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>11</td>
                    <td>জাককানইবি</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>আওয়ামী সমালোচনা করে পোস্ট দেওয়ায় ঘন্টাখানেক শাসানো। পরবর্তীতে এরকম না করার জন্য চাপ দেওয়া।বিভিন্ন দলীয় কার্যক্রমে জোর করে অংশগ্রহণ করানো।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>12</td>
                    <td>JU</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>During admission in 2014,after finishing my admission I came outside on dairy gate and went to a shop for food,i found no shopkeeper there and asked a customer who was taking his snakes where is the shopkeeper??He didn't answer me and started using slang and mocking me,later he slapped me,Also insulted me in many ways,though I got chance there I moved another university through a second time test</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>13</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>১৪/০৪/১৯, রাত ৯ঃ০০ টা। প্রচন্ড ঝড় ছিলো সারাদিন। কাকভেজা হয়ে সারাদিন কিছু না খেয়ে ঠান্ডায় দুইটা সিগারেট আর এক কাপ চা খেয়ে হলে ফিরি। ব্যক্তিগত কারণে শরীর-মন ভালো ছিলো না। ভেজা রুমে ঢুকি খালি পায়ে জুতা হাতে নিয়ে। পোশাক বদলে নেওয়ার পর মনে হচ্ছিল জ্বর আসছে, আপুরা এত জোরে জোরে কথা বলছিলো, বললাম আস্তে কথা বলতে। হঠাৎ বমি আসলো, বাথরুমে ছুটে গেলে এক আপু এক টুকরো লেবু দিয়ে বলে শরীর ভালো লাগবে। একজন বাহিরে যাওয়ার জন্য রেডি হলো, আর দুইজন ছুটে নিচে গিয়ে হাউজ টিউটর কে ডেকে নিয়ে বললো, ম্যাডাম - রুমে একটা মাতাল মেয়ে আসছে। প্রায় ২ঃ৩০ ঘন্টা হাউজ টিউটর এর জেরা করলেন, তখন জুনিয়র খুব। ভাবলাম বন্ধুদের সাথে বিয়ার খেয়েছি, এই মিথ্যাটা বললে ভাববে এটাই সত্যি। অনন্ত সত্যি বলার জন্য ছেড়ে দিবে কিছু শাস্তি দিয়ে। দেয়নি। গার্জিয়ান কল করলো। সাদা কাগজে সই দিতে বললো, আমি নাকি মাতাল। তাই অভিভাবকের কাছে হস্তান্তর করা হচ্ছে। তখন বুজলাম কি হতে চলছে আমার সাথে। বললাম হসপিটালে চলেন আমি মেডিকেল টেস্ট করবো। দেয়নি। এক কাপড়ে রাত ১১ঃ৪৫ এ একটা হ্যান্ডব্যাগ দিয়ে বের করে দিয়েছে। প্রায় একমাস হলে প্রয়োজনীয় জিনিস আনার জন্যও ঢুকতে দেয়নি। কিছু বই আর কয়েকটা জিনিস উদ্ধার করতে পেরে।  বাকি সব ওরা ফেলে দিয়েছে। 
পরে একমাস পর অভিভাবক মিটিং এ আমার বাবা আসলে ওনাকে বলেছে যে "কোটা সংস্কার আন্দোলন" এর সাথে জড়িত থাকায় বের করেছে।</td>
                    <td>নাহ আমি শুধু মাত্র নিজেকে গুটিয়ে নেই। আমার ফলবিপর্যয় ঘটেছিলো মারাত্মক ভাবে। উল্লেখ্য আমি আমার বিভাগে প্রথমস্থানকারী, আমার বিভাগের ফাউন্ডার প্রফেসর পর্যন্ত প্রভোস্ট কে কল দিয়ে বলেছিলো আমার যাবতীয় দায়-দায়িত্ব তিনি নিবেন, তবুও তারা শুনেনি। 
বর্তমানে সেই খাতার আপা এখন বিদেশে পিএইচডি ডিগ্রির জন্য অধ্যয়নরত। </td>
                    <td>আমার কাছে নেই, ওনাদের কাছে থাকতে পারে। তবে আমার নামে প্রায় কয়েক পাতা অসংখ্য মিথ্যা অপবাদ সহ লিখিত আছে প্রভোস্টের কাছে যেগুলোর কোনো প্রমাণ তিনি দিতে পারেননা। সব আসেপাশের মেয়েদের কাছ থেকে নাকি শুনেছেন। বা তারা লিখে ওনাকে দিয়েছে।     
উল্লেখ্য ডাকসুর নির্বাচনের সময় আমি সিটের জন্য আবেদন করেছিলাম, এবং তখনই তিনি আবার সেটা বের করে দেখিয়েছেন। ওটা তিনি নিজের কাছেই রাখেন। </td>
                    </tr>
                    <tr>
                    <td>14</td>
                    <td>BUTEX</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>Senior vai ke salam dei nai bole kan dhore uthbosh koraise ar icchamoto galagali korse</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>15</td>
                    <td>চট্টগ্রাম বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>সময়টা ২০১৭ আমি তখন চট্টগ্রাম এ ভর্তি পরীক্ষা দিতে যায়,& একটা হলে বন্ধুর আত্মীয়ের রেফারেন্স এ থাকতে যায়।
তখন দেখতে পায় তাদের ভয়াবহতা।
্ধ্যা বেলা দেশীয় অস্ত্রসস্ত্রসহ নিজেদের মাঝে গ্রুপিং আমরা ভর্তি পরীক্ষার্থী রাই তখন সংশয়ে।
এরপরে বারান্দা দিয়ে হেটে যাওয়ার সময় আমাদের একটা রুমে ডাকা হয়।
আমরা অপরিচিত কিছু চিনিনা জানিনা,
সালাম দিলাম ভদ্র ব্যবহার করেও আমাদের বিনা কারনে প্রচুর গালিগালাজ করে অশোভন অঙ্গভঙ্গি করায়,& সামনে দা চাকু এসব রেখে গলায় ঠ্যাকায়।
আমরা যার জন্য প্রস্তুত ছিলাম না।
কারন র‍্যাগিং হইলেও সেটা আমাদের কেন দেওয়া হবে?
তারা ছাত্রলীগের হল নেতা ছিলো।

আমার পরে চবিতে ভাল সিরিয়াল আসার পরেও সেই বিভীষিকা আমাকে আর চবি মুখী করেনি।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>16</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>রাতে গেস্টরুমে যেতে দেরী হওয়ায় অশ্লীল ভাষায় গালি দেওয়া, প্রচন্ড শীতের রাতে রুমে ঢুকতে না দেওয়া,  চড় থাপ্পড় সহ এগুলো কমন বিষয়। অবশেষে হল ছাড়তে বাধ্য হলাম </td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>17</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>আজ আমি যে অনুভূতি শেয়ার করব এটা শুধু আমার না, সব ফার্স্ট ইয়ারের স্টুডেন্টদের অনুভূতি।
- কয়েকমাস আগেও দিন-রাত স্বপ্ন দেখতাম ঢাবিতে পড়ার, এখন প্রার্থনা করি কবে যে মুক্তি পাব ঢাবি থেকে। কেন সেটা একটু পরই বুঝবেন।
ঢাবিতে আসা বেশি ভাগ স্টুডেন্টই নিম্নবিত্ত/নিম্নমধ্যবিত্ত। বাধ্য হয়েই তাই হলে থাকতে হয়। কারো হয়তো সামর্থ্য থাকলেও ম্যাচে যায়না ক্যাম্পাস মিস করবে এই ভেবে।
যাইহোক, আমি যে মুক্তি পাওয়ার কথা বললাম এটা আসলে ছদ্মবেশি 'গেস্টরুম' নামক ম্যানার শিখানোর নাম এক ভয়াবহ মানসিক নির্যাতনের নাম! কারগার কি জিনিস জানি না, কিন্তু আমার কাছে এখন পৃথিবীর ভয়াবহ কারাগারের নাম- ঢাবির 'গেস্টরুম'!
কি এই গেস্টরুম?
প্রতিদিন রাত ১০/১১ টার দিকে সব
ফার্স্ট ইয়ারদের হলের গেস্টরুমে ডাকা হয়। কোন কোন হলে গনরুম বা মাটে দাড় করিয়েও গেস্টরুম নেয়া হয়। গেস্ট রুম নেন ইমিডিয়েট সিনিয়র ভাইয়েরা। গেস্ট রুম চলে রাত ১২/১টা পর্যন্ত।
বলা হয় 'গেস্টরুম' হচ্ছে ঢাবির ম্যানার শেখানোর একটা 'ঐতিহাসিক' পদ্ধতি। মূলত এটা হচ্ছে ফার্স্ট ইয়ারকে ইমিডিয়েট সিনিয়র ভাইদের কাছে অনুগত রাখা এবং তাদের রাজনৈতিক স্বার্থে ব্যবহার করার এক অভিনব পদ্ধতি!
এমনিতে একটা স্টুডেন্ট ভার্সিটিতে আসার পর ফ্যামিলিকে ছেড়ে আসার যন্ত্রণা, গণরুমে এক হাত জায়গায় মশার কামড় সহ্য করে থাকার যন্ত্রণা, নতুন পরিবেশে খাপ খাওনোর যন্ত্রণা, সব কিছুর পাশাপাশি পড়াশোনা চালিয়ে যাওয়া চাপ! এত চাপের মধ্যে যদি কাওকে প্রতিদিন গেস্ট রুমে মানসিক নির্যাতন সহ্য করতে হয় তাইলে ধুকেধুকে মরা ছাড়া আর কি করার থাকে তার!
যাইহোক, এখন নির্যাতনের ধরনটা বলি -
প্রথমত গেস্ট রুমে বলা হয় -বড় ভাইদের যেখানে দেখও সালাম দিতে হবে, সব রুমমেটদের নাম মুখস্থ করতে হবে, নাম্বার রাখতে হবে, সব বড় ভাইদের নাম মনে রাখতে হবে, নাম্বার রাখতে হবে, সব হলের প্রেসিডেন্ট/সেক্রেটারিদের নাম মুখস্থ রাখতে হবে, ক্যাম্পাসের সব জায়গার নাম মুখস্থ রাখতে হবে, সারা দিন কি কি করস তার এসাইনমেন্ট দিতে হবে, এভাবে একের পর এক নিয়ম! আপাতদৃষ্টিতে মনে হবে এই সব কিছুই তো পজিটিভ। কিন্তু না! এগুলা হচ্ছে মূলত স্টুডেন্টদের মানসিক চাপে রেখে সিনিয়র ভাইদের প্রতি অনুগত এবং রাজনৈতিক স্বার্থে ব্যবহার করার এক অভিনব মাধ্যম।
- কেন সেটা বলছি।
প্রথমে আসি সালামের ব্যাপারে। ঢাবিতে যেকোনো হলের সামনে দিয়ে গেলেই দেখবেন ছোটরা দোড়ে এসে কিভাবে বড় ভাইদের সালাম দিয়ে হেন্ডসেক করতেছে। দেখলে মনে হবে এদের কি শ্রদ্ধা বড় ভাইদের প্রতি!
আসলে সবাই মুখে সালাম দেয় কিন্তু অন্তর থেকে ওই সময় যা তা গালাগালি করে!
কারন এরা সালাম নিয়ে রাজনীতি করে।
আমরা যখন হল থেকে বের হই তখন বড় ভাইদের খুঁজেতে থাকি সালাম দেয়ার জন্য, সে ১ হাত কিংবা ১ মাইল দূরেই থাকুক!
একটা হলের শতাধিক সিনিয়র ভাইদের
ক্যাম্পাসে এত মানুষের ভিড়ে অনেক সময় না দেখাটাই স্বাভাবিক। (মাঝে মাঝে আবার ওরা আমাদের দেখে ইচ্ছা করে সরে যায়)
কিন্তু এমন যদি হয় কোন বড় ভাই আমাদের কাওকে দেখছে কিন্তু আমরা কেও দেখিনি, তাইলে ওই ভাই তাকে গেস্ট রুমে দাড় করাবে -
তারপর বলা হবে -তুই কি ওই সময় ওই জায়গায় ছিলি?
-জি ভাই?
- তাইলে সালাম দেসনি কেন?
দেখিনি ভাই বলার সাথে সাথে সব বড় ভাইয়ের গালাগালি শুরু করবে।
- ''ওই মাদারচুদ, বাইনচুদ, বোকাচোদা (আরও অশ্লীল কিছু) বড় ভাইদের কি তোদের ধইঞ্চা মনে হয়? সালাম দিতে কষ্ট হয়? বড় ভাই তোদের দেখে তোরা দেখস না কেন? তোদের কে হলে রাখছে? আমরা তোদের হলে রাখছি, ছাত্রলীগ তোদের হলে রাখছে''
তীব্র কণ্ঠে এরকম অনেক গালাগালি করবে। মাঝে মাঝে হাতও তোলে।
গেস্ট রুমে রাখা হয় স্টাম্প/বড়। এগুলা
দিয়েও মারার ভয় দেখাবে।
একজন একজন করে দাড় করিয়ে বলবে সব গুলা সিনিয়র ভাইদের নাম বলতে। মাত্র কয়েকদিনে কি ৬০/৭০ টা ভাইদের নাম, মুখ মনে রাখার যায়? না পারলে আবার গালাগালি শুরু করবে। ফোন দেয়ার কথা বলবে, রুমমেটের নাম বলার জন্য বলবে, হলের প্রেসিডেন্টদের নাম বলার জন্য বলবে- এরকম প্রতিদিন কোন না কোন বাহানা নিয়ে গালাগালি করবে। এক সাথে এত গুলা ভাইদের গালাগালি যখন শুনতে হয় নিজেকে আর ঢাবিয়ান ভাবতে পারি না। (স্পেশালি যেসব ভাই পলিটিক্স করে এবং তুলনামূলক খারাপ সাবজেক্টে পড়ে এরা বেশি ভয়ংকর হয়)
গেস্টরুমের মানসিক নির্যাতনের পর
মা-বাবা, ভাইবোনদের কথা আরও বেশি মনে পড়ে। মনে হয় যদি চিরদিনের জন্য বাড়ি চলে যেতাম পারতাম। গেস্ট পদ্ধতির কথা জানলে আমার মত অনেকেই হয়তো ঢাবিতে পড়ার স্বপ্নই দেখতো না!
কিন্তু এখন সবাই জেনে গেছে আমি ঢাবিতে চান্স পেয়ে গেছি! কত প্রত্যাশা সবার, কত গর্ব!
এই ভেবে আর হল নামক 'জেলখানা' থেকে পালাতে পারি না! বাড়িতে এসব বললেও সবাই কষ্ট পাবে।
তাই নিরবেই সহ্য করতে হয় সিনিয়র ভাইদের যন্ত্রণা, নষ্ট হয়ে যায় মনুষ্যত্ব! বেশির ভাগ স্টুডেন্টদের মনে এই বাসনা জাগে- আসুক আমাদের জুনিয়ররাও দেখে নেব। আর এভাবে চলতে থাকে এই প্রক্রিয়া.....
এর থেকে মুক্তির কি কোন উপায় নাই?
কেও কি নেই যে এই গেস্ট রুম নামক মুখোশধারী ম্যানার শিখানোর এই ভয়াবহ সিস্টেমের অবসান ঘটাবে???
(কারো যদি এসব বিশ্বাস না হয়, প্রত্যক্ষ ভাবে এসে দেখে যেতে পারেন)</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>18</td>
                    <td>Noakhali Science and Technology University</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>বাসের সিট এর দখলদারিত্ব নিয়ে হামলার শিকার হয়েছিলাম।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>19</td>
                    <td>M Abdur Rahim Medical College, Dinajpur</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>Sob somoy e suppress kore rakha hoy sbaike.  R vinnomot express korar sahosh nai karo. Karon vinno mot to durer kotha facebook post like niye onk kei mardhor kora hoy. Tao abar bedhorom pituni. Aj amra sbai jimmi</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>20</td>
                    <td>সরকারি তিতুমীর কলেজ, ঢাকা</td>
                    <td>নাম প্রকাশ করলে আমাকেউ দেখাযায় আবরারের মতো জীবন দিতে হতে পারে। আমি আমার পরিবারের কর্মক্ষম ব্যাক্তি।</td>
                    <td>২০১৩-১৪ সালের দিকে আমরা তিতুমীর কে পূর্ণাঙ্গ পাবলিক বিশ্ববিদ্যালয় করার দাবীতে মানববন্ধন করি। আমরা বিশ্বাস করি দল মত নির্বিশেষে যে কোন ছাত্র ন্যায্য দাবী আদায়ের লক্ষে শান্তিপূর্ণ কর্মসূচি পালন করতে পারে। কিন্তু ছাত্রলীগ বিনা কারণে বিনা উস্কানিতে আমাদের উপর হামলা চালায়। আমরা সাধারণ ছাত্রছাত্রীরা আহত হই। কিন্তু এর কোন বিচার কারো কাছে পাইনি। </td>
                    <td>দুঃখীত অনেক আগের ঘটনা হওয়ায় স্বল্প সময়ে লিংক দিতে পারছিনা</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>21</td>
                    <td>বরিশাল বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>এক মেয়েকে কনফেশ করায়,ঐ মেয়ের বয়ফ্রেন্ড(ছাত্রলীগ করে) তার দলবল নিয়ে এসে আমাকে বিভিন্ন ভাবে উতক্ত করত।ক্যাম্পাসে যেতে পারতাম না।এক্সাম শেষ হলে রুম থেকে ডেকে নিয়ে যেত।বাবা,মা কে ফোন দিয়ে হুমকি দেয়ার কথা বলত।মানসিক অত্যাচার করত।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>22</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>কয়টা রেখে কয়টা লিখব?? যেদিন প্রথম গেস্ট রুমে গেছিলাম সেদিনের?? নাকি তার পর থেকে শুরু হওয়া প্রত্যেক সপ্তাহে ৫ দিন করে ২ ঘণ্টা করে সেসব অত্যাচারের কথা? কোনটা রেখে কোনটা?? আমার উপর হওয়া অত্যাচার গুলো নাকি জুনিয়র দের উপর হওয়া অত্যাচারগুলো?? কোনগুলো??গেস্টরুমে ম্যানার না জানার কারনে মা বাপ তুলে অকথ্য ভাষায় গালিগালাজ নাকি শার্টের কলার ধরে চড় থাপ্পড়?  নাকি প্রোগ্রামে যাইনি বলে স্টাম্প দিয়ে পিটানো?? কোনগুলো?? আগে বলুন কোনগুলো বলব।
আপনারা পারলে ক্যাম্পাসে ছাত্র রাজনীতি বন্ধের একটা আওয়াজ তুলুন।ছাত্র রাজনীতির জন্য ডাকসু/হল সংসদগুলো থাকলেই চলবে।বাদবাকি সব সংগঠন নিষিদ্ধ হোক।
এই মাদক ব্যবসায়ী,টেন্ডারবাজ,চাঁদাবাজ,ইয়াবা ব্যবসায়ী,সরকারি গুন্ডা ছাত্র সংগঠনের আতংক থেকে বাচান।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>23</td>
                    <td>ফজলুল হক মুসলিম হল, ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>আমি ঘটনার সাক্ষী</td>
                    <td>একজন ছাত্র বায়োকেমিস্ট্রি ডিপার্টমেন্ট থেকে বের হয়ে পুকুরপাড় দিয়ে হেটে যাচ্ছিলো। হঠাৎ ধর ধর বলে কিছু ছেলেরা এসে ঐ ভাইকে দৌড়ায়ে ধরে ফেললো। ভাই হয়তো বুঝে উঠেন নি কেনো তাকে দৌড়ানো হচ্ছে, তাই নার্ভাস হয়ে নাস্তানাবুদ হয়ে যান, তাদের পাকড়াও এর মধ্যে। তারপর ঐ ভাইকে চড় থাপ্পড় দিয়ে টানতে টানতে নিয়ে যায় মেইন বিল্ডিং এর গেস্ট রুমে। সময় দুপুর ১:২০ এর মতো। আমিও পেছন পেছন গেলাম। আমার রুমে ব্যাগটা রেখে আবারো ওদিকে গেলাম। জানতে পারলাম যাকে পেটানো হচ্ছে, তিনি বায়োকেমেস্ট্রি ডিপার্টমেন্ট এর এবং শিবির সন্দেহে তাকে ধরে আনা হয়েছে। 

এরপরের ঘটনাটা এতটা হিংস্র, তা নিজ চোখে না দেখলে ভাষায় বলা সম্ভব নয়! কাঁচ ভাঙলে কেমন শব্দ হয় শুনেছি, কিন্তু রড দিয়ে পায়ের হাড্ডিতে জোরে জোরে মারলেও যে একইরকম শব্দ হয় তা শুনিনি আগে । হলের ছাত্রলীগের সাধারণ সম্পাদক, বর্তমান হল সংসদের জিএস মাহফুজুর রহমান নিজের সর্বশক্তি দিয়ে পিটাচ্ছিলো ঐ ভাইটাকে। ভাইটা যখন মার খেতে খেতে জ্ঞান হারায়ে ফেললো, তখন পানি ঢেলে দিলো যেন জ্ঞান ফিরে। তারপর জ্ঞান ফিরলে আবার তিন চারজনে মিলে পিটাইতে শুরু করলো। আশেপাশে কয়েকটা রুমে আতঙ্ক বিরাজ করতেছিলো। হলের বাকিরা না জানে মতো করে দরজা লাগায়ে দিলো। আশেপাশে কয়েক রুম ছাড়া, মেইন বিল্ডিং এর লোকজন আর এক্সটেনশন এর পলিটিকাল লোকজন ছাড়া ঘটনাটা কেউ না জানে মতো ঘটানো হইছে। তারপর কয়েকটা ছেলে ধরাধরি করে ভাইটাকে রাস্তার দিকে নিয়ে যায়। আমি ভয়ে সেদিকে এগুই নি। একটু পরে রুম থেকে বের হয়ে হাত ধুতে গেলো মাহফুজ, তার হাতে রক্ত, আর মুখে একটা বিরক্তির ভাব।

এই মাহফুজ, হলের যে কাউকেই সন্দেহজনক মনে করলে, তাকে ডেকে নেয়। এবং তিন চার ঘন্টা টানা পিটায়। কাউকে বন্ধু ডেকে পাঠায়ে দেয়, কাউকে পুলিশে দেয়। পুলিশ ঢাকা মেডিকেলে নিয়ে যায়। </td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>24</td>
                    <td>খুলনা ইউনিভার্সিটি অফ ইঞ্জিনিয়ারিং এন্ড টেকনোলজি(কুয়েট)</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>জুনিয়র ব্যাচ হিসেবে র‍্যাগের নামে ভয়ংকর নির্যাতন চলেছে,কি করায় না, হাওয়াই চেয়ার,স্ট্যাম্প,হকিস্টিক,যেইভাবে পারছে র‍্যাগ দিছে। সবই পলিটিক্যাল,কুয়েটে শুধু ছাত্রলীগের কমিটি আছে।যা করার তারাই করে। অমর একুশে হল, বঙ্গবন্ধু শেখ মুজিব হল,খান জাহান আলী হলে বেশি র‍্যাগ চলে।গাজা,মদ এগুলো সাধারণ ঘটনা। একজন ভুক্তভোগী হিসেবে বলছি ছাত্র রাজনীতি বন্ধ করা উচিত অথবা সতন্ত্র জোটের মতো দল থাকা উচিত যাদের কোন পিতৃ সংগঠন থাকবে না।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>25</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>২০১৯ সালের জাতীয় নির্বাচনের পর ফজলুল হক মুসলিম হল ছাত্রলীগ এর নেতা কর্মীরা যারা ভোট জালিয়াতির বিরুদ্ধে ফেসবুকে লিখালিখি করেছিলো তাদের গেস্টরুমে ডাকায়। কয়েকজন কে হল থেকে চলে যেতে বলে। গণিত বিভাগের ২০১৩-১৪ সেশনের একজনকে (নামঃ তরিকুল ইসলাম) তখন মেরে রক্তাক্ত করে হাসপাতালে পাঠানো হয়। এর আগেও নিরাপদ সড়ক আন্দোলনের সময় তরিকুলকে মারধর করা হয় ফেসবুকে লিখালিখির কারণে।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>26</td>
                    <td>চট্টগ্রাম বিশ্ববিদ্যালউ</td>
                    <td>আরিফ</td>
                    <td>ভোট ইস্যুতে দেওয়া পোস্টের ভিত্তিতে মারধোর</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>27</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>হলের হাউসটিউটর দ্বারা মানসিক অত্যাচারের সম্মুখীন হই। শুধু আমি নই কতিপয় কিছু হাউসটিউটর রয়েছেন মেয়েদের হলে যারা প্রতিনিয়ত মেয়েদের মানসিক ভাবে টর্চার করেন। কারনে অকারনে অপমান, অকথ্য ভাষায় বকা দেয়া, পরিবার নিয়ে কথা বলা এগুলো তাদের টর্চারের নমুনা।  বিশেষ করে অসুস্থ হলে তাদের দুর্ব্যবহারের মাত্রা কয়েক গুণ বেড়ে যায়। এই বাজে ব্যাবহারের শীর্ষে আছেন কবি সুফিয়া কামাল হলের গাউসিয়া ওয়াহিদ্দুন্নেসা চৌধুরী ম্যাডাম। যে সামান্য ফুল ছেড়ার জন্য মেয়েদের চোর বলে বকা দেয়। তার ত্রাসের জন্য তার ফ্লোরের অনেক মেয়েই মানসিক ভাবে অসুস্থ। উনি কখনোই আবাসিক হলের হাউস টিউটর হয়ার মতন যোগ্যতা রাখেন না। প্রশাসনকে সরাসরি বলার সাহস মেয়েদের নেই। তাই ত্রাসের ও কোনো অন্ত নেই। শুধু তাই নয় উনার বাবার দ্বারাও অনেক মেয়ে রাস্তাঘাটে হ্যারেসমেন্টেএ স্বীকার হয়েছে। সেই লোক হলের মেয়েদের পিছু৷ নিতে রাস্তায় নানা প্রশ্ন করে তাদের হ্যারেস করতেন , নাম্বার চাইতেন, নিজের নাম্বার দিয়ে কল করতে বলতেন, তার সাথে ঘুরতে যাওয়ার অফার করতেন। হলের বেশীরভাগ মেয়েরাই মধ্যবিত্ত পরিবারের তাই কেউ তার বিরুদ্ধে একশন নিতে পারেনা সিট কেটে যাওয়ার ভয়ে, যদি এই কথা গুলো কোনোভাবে প্রশাসনকে জানিয়ে এই ম্যাডামের বিরুদ্ধে একশন নেয়া যেত তাহলে আমি সহ অনেক মেয়েই তার ত্রাস হতে মুক্ত হতাম। </td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>28</td>
                    <td>Bangladesh Agricultural University </td>
                    <td>Nirob</td>
                    <td>Ajk 1.5 year hall a.. Hall a thakte per six month at least 4 thousand tk hall satroleague k dite hoi amar... Ata khub e koster.. Tk na dile hall theke mere ber kore dei.. </td>
                    <td>News passina... Ata open secret...</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>29</td>
                    <td>Jahangirnagar University</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>ছেলেদের ৮ টা হল। সবগুলো হলে রাত ১১ টার পর থেকে ২/৩/৪ টা পর্যন্ত গনরুমে বা গেস্টরুম অথবা পলিটিক্যাল রুমে প্রতি রাতে ৩০০/৪০০ বার কান ধরে উঠবস করানো, গ্রিল ধরে দীর্ঘ সময়ে ঝুলিয়ে রাখা, অকথ্য ভাষায় অবিরাম গালাগালি, রড দিয়ে পিটানো,  দীর্ঘ সময় ধরে একটু পরপর মুরগি বানিয়ে রাখা, পলিটিক্যালদের বিড়ি সিগারেট ও গাঞ্জা এনে দেয়া। ফেসবুকের যেকোনো গ্রুপে পোস্ট করা ( নিজেদের ব্যাচের গ্রুপ ব্যতীত) কমেন্ট করার কারণে নির্যাতন, কিছু হোক বা না হোক হল থেকে লাথি দিয়ে বের করে দেয়ার হুমকি আর তাদের কথা না শুনলে হলে সিট ও পাওয়া যাবে না এমনি হল থেকেও বের করে দিবে এসব হুমকি। সব বিবরণ লিখতে গেলে একটা বই লেখা হয়ে যাবে।  কোনো ঘটনা ঘটার পরে কেউ মুখ খুলতে সাহস তো পায়ই না বরং মুখস্থ করিয়ে দেয়া হয় সব মিথ্যা বুলি যে ভাইরা আমাদের ভালোবাসে, খোজখবর নেয় ওগুলা সব গুজব ইত্যাদি। এসব কাজ পলিটিকাল পোলাপান ছাড়া কেউ করে না। পলিটিক্যালদের সবাই বাহিরে সালাম দেয় ও জ্বি ভাই জ্বী ভাই করলেও অন্তরে তীব্র ঘৃণা করে। সিগারেট, গাঞ্জা বা মদের গন্ধ তাদের মুখে সব সময়।</td>
                    <td>র‍্যাগ দেয়ার সময় তো ফোন বের করতে দেয় না। কেউ সাহস ও পায় না। তাই ভিডিও করা অসম্ভব। তবে গুগলে " জাবিতে হলে র‍্যাগিং" লিখে সার্চ দিলে অসংখ্যা ঘটনা পত্রিকার লিংক পাবেন।</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>30</td>
                    <td>চট্টগ্রাম বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>অামি একজন ছাত্রী। নিয়মিত নামাযরুমে নামায পড়া সহ ধর্মীয় বিধান পালন এবং ধর্মীয় বই পড়ার কারণে অামার রুমে তথাকথিত সন্দেহের অজুহাতে পুলিশ নিয়ে হাজির হয় হলের ছাত্রলীগ নেত্রী এবং রুম তল্লাশি সহ নানান ধরনের মানসিক নির্যাতন অপমান এবং ভয়ভীতি দেখায়। রুমমেটরা সহ বাড়ি চলে যেতে হয়েছিল। হলে ওদের দৌরাত্ম্যে সাধারণ মেয়েরা তটস্থ থাকতো, থাকে। :) শোনার এবং প্রতিবাদের কেউ নেই, থাকে না কখনো। </td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>31</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>মোহাম্মদ মিনহাজুল ইসলাম ভূইয়া</td>
                    <td>আজ সারাদিন আবরার ফাহাদের বাবা মায়ের দুটো ছবি যখনই চোখের সামনে আসে তখনই আমার বাবা মায়ের কান্নার ছবিও চোখের সামনে ভেসে উঠছে।আবরারের মতো পরিণতির মুখোমুখি তো আমিও হয়েছিলাম।ভাগ্যগুনে সবার দোয়ায় হয়তো ফেরত আসছি।

২৬ অক্টোবর ২০১৮ সন্ধ্যায় আইএমএল এ ল্যাঙ্গুয়েজ কোর্সের ক্লাস শেষ করে মুজিব হলের ছোট ভাই রায়হান সহ টিএসসিতে বসে চা খাচ্ছিলাম।হঠাৎ কোন কারণ ছাড়াই ২০/২৫ জন চিহ্নিত ছাত্রলীগ সন্ত্রাসী আমাদের ধরে হাকিম চত্বরে নিয়ে যায় ।আবার জাতীয় নির্বাচনের দিন ইউনিভার্সিটি ল্যাবরেটরি স্কুল কেন্দ্রে প্রথমে সাথে থাকা ছোট ভাই মেহেদীকে মারধর করলে তাকে নিয়ে ফিরে আসার পথে আমার হলের সামনে ১০/১৫ জনের চিহ্নিত একদল ছাত্রলীগ সন্ত্রাসী আমার ও মেহেদীর উপর আবার হামলে পড়ে।দুটো ঘটনায় দুছোট ভাইসহ আমি মারাত্মক আহত হই।যার রেশ শরীরের বিভিন্ন জায়গায় এখনো প্রতিনিয়ত অনুভব করতে হয়।তারপরও রাজনীতি করি বলে নিজেকে সামলিয়ে নিয়েছি।

কিন্তু বাবা মায়ের চোখের পানি প্রতিনিয়ত নিজের বিবেককে নাড়া দিচ্ছে।সকলের দোয়ায় আমরা জীবিত ফেরত আসলেও আমাদের অবস্থাও আবরার ফাহাদের মতো হতে পারতো।দুটো ঘটনায় ই আমাদের অপরাধ বলতে শুধু ছাত্রদল করি এই যা।

অথচ আমি সরকারী দলের সময়ই হলের ১ম যুগ্ম সম্পাদক,সাধারণ সম্পাদকের অনুপস্থিতিতে ভারপ্রাপ্ত সাধারণ সম্পাদক, পরবর্তিতে ঢাকা বিশ্ববিদ্যালয়ের সাংগঠনিক সম্পাদক ও কেন্দ্রীয় সংসদের সাহিত্য ও প্রকাশনা সম্পাদকের মতো গুরুত্বপূর্ণ দায়িত্বে থাকলেও কারো শরীরে কোনদিন হাত তোলা তো দূরের কথা কাউকে গালি দিয়েছি বলে মনে পড়ে না।দুটো ঘটনার পরে মারাত্মক আহত হওয়ায় হাসপাতালে থেকে চিকিৎসা নেয়ার প্রয়োজন থাকলেও অনেকটা লজ্জায় জরুরী চিকিৎসা নিয়ে বাসায় থেকে হাসপাতালে যাওয়া আসা করে চিকিৎসা শেষ করি। আজকেই মনে হয় প্রথম আনুষ্ঠানিকভাবে সবার সামনে বলা।যাই হোক ক্ষমতার জোরে ছাত্ররাজনীতির এসব নোংরা রূপ আমাদের যেন আর দেখতে না হয় সেই প্রত্যাশাই করি।</td>
                    <td>https://bangla.dhakatribune.com/bangladesh/2018/10/26/4144/ঢাবিতে-আড্ডা-দেওয়ার-সময়-দুই-ছাত্রদল-নেতাকে-মারধর    https://www.prothomalo.com/bangladesh/article/1572517/ভোট-দিতে-এসে-মারধরের-শিকার-ছাত্রদল-নেতা</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>32</td>
                    <td>Chattogram Medical College</td>
                    <td>Shinjan Saha</td>
                    <td>নাসিরাবাদ হোস্টেল (1st year mbbs দের জন্য) প্রতি বছর নতুন ব্যাচ আসলে তাদের উপর শুরু হয় অমানুষিক নির্যাতন, প্রথমত, তাদেরকে ছাত্রলীগের কমিটির প্রত্যেকটা পদের প্রত্যেক পদধারীর নাম জানতে হয়, না পারলে শুরু হয় অকথ্য গালিগালাজ, এরপরেও না পারলে চড়-থাপ্পড়, জুতার বাড়ি, এরপরে মিছিলে যোগ দেওয়া বাধ্যতামূলক, না যোগ দিলে একই ট্রিট মেন্ট, আবার শিবির সন্দেহে চলে মাইর, মোবাইল, মেসেঞ্জার চেক, এরপর এদের আলাদা সেল আছে অনলাইনে কে কি করে, কেউ সরকারের সমালোচনা বা বিপক্ষ দলঘেষা পোস্টে কমেন্ট করেলেই মার চলে, রুমে ডাকানো হয়, সি ব্লক এ মেইন হোস্টেলে, গত নির্বাচনের আগে মিছিলে না আসার জন্য অনেকের হল সিট বাতিল করে, চমেক ছাত্রলীগের ত্রাসের রাজত্বে সবাই আতংকে থাকে, অনেকেই তাই সামাজিক যোগাযোগ মাধ্যমে আবরার হত্যার খবরের প্রতিবাদ করতে পারছে না, প্লিজ এটা সবার জানা দরকার, চমেক ছাত্রলীগ যে আদর্শ ছাত্রলীগের লেবাছ ধরে আছে তার গোমর ফাঁস হতে হবেই, আমি ব্যাক্তিগত ভাবে ছাত্রলীগ বিরোধী না, ছাত্ররাজনীতি বিরোধী </td>
                    <td>ভয়ে কেউ দেয় নাই, </td>
                    <td>আর পারছি না এসব দেখতে, প্লিজ সাহায্য করুন</td>
                    </tr>
                    <tr>
                    <td>33</td>
                    <td>চট্টগ্রাম বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>জাতীয় নির্বাচন নিয়ে ফেইসবুকে স্ট্যাটাস দেওয়ায় শিবির ট্যাগ লাগিয়ে মারধর করা হয়</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>34</td>
                    <td>মাওলানা ভাসানী বিজ্ঞান ও প্রযুক্তি বিশ্ববদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>প্রতিবছর ফ্রেশারদের বড় ভাইদের রুমে নিয়ে বেদম পেটানো হয়।প্রশাসন জেনেও কোন স্টেপ নেয় না।এটা এক ধরনের ওপেন সিক্রেট।২০১৯ সালে একজন ফ্রেশারকে পিটিয়ে হাত ভেঙে দেয়া হয়েছে,এছাড়া আরো কয়েকজনকে যখম করা হয়েছে</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>35</td>
                    <td>জাহাঙ্গীরনগর বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>র‍্যাগিং, গালাগালি</td>
                    <td>https://youtu.be/UM2YrKpvnbM</td>
                    <td>নেই</td>
                    </tr>
                </tbody>
            </Table>
        )
    }
}