import React, {Component} from 'react';

export default class MyTable extends Component {
    render() {
        return (
            <div class="table-responsive">
                
                <table className="table table-bordered table-hover">
                    <thead className="thead-dark">
                      <tr>
                        <th scope="col">#</th>
                        <th scope="col">বিশ্ববিদ্যালয়</th>
                        <th scope="col">নাম</th>
                        <th scope="col">ঘটনার&nbsp;বিবরণ</th>
                        <th scope="col">ঘটনার&nbsp;নিউজ&nbsp;বা ফেসবুক&nbsp;পোস্ট&nbsp;লিঙ্ক</th>
                        <th scope="col">ছবি&nbsp;বা&nbsp;ভিডিও&nbsp;লিঙ্ক</th>
                      </tr>
                    </thead>
                {/* <thead>
                    <tr>
                    <th>#</th>
                    
                    </tr>
                </thead> */}
                <tbody>
                    <tr>
                    <td>1</td>
                    <td>University of Dhaka</td>
                    <td>Zobayer Ahmmad</td>
                    <td>Although they could not physically assault me, they intended to to do so. They woke me up middle of the night to interrogate about possible shibir connection. They had some first year students ready with pipes and lethal instruments. I was bold enough to refute their allegations.</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>2</td>
                    <td>DU</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>amdr batchmet 2016 er ak sele k ragging diye onk shite mosjid er baranday suite disilo
then o moree gese
then amdr vc or baba k 4 lakh tk dey....

arek ti ghotona ak students k shibir sondheho kore onk mare then or chok nosto hoye jay...</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>3</td>
                    <td>University of Dhaka</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>they threatened me not to post anything showing their illegal brutal activities.</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>4</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>ছাত্রলীগের প্রোগ্রাম এটেন্ড না করার কারণে গেস্টরুমে ঢেকে মানসিক নির্যাতন,বাপ মা তুলে কথা বলা, হল থেকে বের করে দেওয়ার হুমকি </td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>5</td>
                    <td>খুলনা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>সিনিয়রদের দাদাগিরি মারাত্মক। যার কারণে ভালো সাবজেক্ট পেয়েও চলে আসতে বাধ্য হয়েছি। সবাই এক না। আমার মত এমন, আমার মন থেকে যার প্রতি সম্মান আসবে, তাকে সম্মান করব। দেখে সালাম দিব। এক্ষেত্রে উল্টো, কি ভাব এদের! সালাম না দিলে সিআর এর কাছে বলে যে নেক্সটে এমন করলে 'থাব্রাবে'। সামান্য সালামের জন্য এমন যদি হয়, তবে সালামের উপরে গেলে কেমন হবে ভাবেন। আমি ছোট থেকে একটু একরোখা,  ভাবলাম এভাবে চললে থাকা যাবে না। তাই চলে এসেছি। এখানে রাজনীতি চলে না, ভাইনীতি বাজে আকারের। ভেবেছিলাম হলে থাকলে সমস্যা নেই, কিন্তু এর কিছুই না‌। সিনিয়ররা লোকেশন রেখে দেয়, যারা ভার্সিটির কাছে থাকে তাদের যেকোনো সময় ক্যাম্পাসে আসতে বললে আসতেই হবে। মাইগ্রেইন থাকুক, শরীর খারাপ থাকুক, যাই হোক, মানতে হবে কথা। খুবির কিছু ডিপার্টমেন্ট কি নিজস্বতা দেয় না ফার্স্ট ইয়ার ছেলেমেয়েদের?</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>6</td>
                    <td>ঢাকা কলেজ,ঢাকা</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>আমি অনার্স প্রথম বর্ষে ভর্তির জন্য ১ম দিন ঢাকা কলেজ গেটে যাই রিকসায় করে। রিকশা থেকে নামার আগেই আমার হাটুর উপর রাখা আমার ফাইল টা ছাত্রলীগ কর্মীরা কেড়ে নেয়। শিউর ক্যাশ করানোর নামে আমার রোল,রেজিস্ট্রেশন ও বিস্তারিত নিয়ে যায়। ১৫০/- শিউর ক্যাশ করে ৫৫০/- দাবি করে। আমি দিতে অস্বীকার করলে আমার পিঠে স্বজোরে আঘাত করে। পরবর্তীতে ৪৫০/- টাকা দিয়ে রেহাই পাই। </td>
                    <td>আমি ছাড়া পৃথিবীর কাউকে জানাইনি।</td>
                    <td>ছবি তুলবো কিভাবে? আমি তখন ওদের মাড় খাচ্ছিলাম। ছবি তুললে নিজের মোবাইল টা হাড়াতে হতো।</td>
                    </tr>
                    <tr>
                    <td>7</td>
                    <td>হাফিজুলের মৃত্যু </td>
                    <td>সাইমুন রহমান</td>
                    <td>সলিমুল্লাহ মুসলিম হলের বারান্দায় সিটে থাকতো হাফিজুল। ও মারা যাওয়ার ৪/৫ দিনে আগেও ছাত্রলীগের রুমে ডেকে নিয়ে ওকে রড দিয়ে পিটানোর হুমকি দেওয়া হয়। ওকে চর থাপ্পর কিছু দিছে কিনা সেটা আমি শিউর বলতে পারবো নাহ। 
ও খুবই নরম এবং লাজুক প্রকৃতির ছিলো, এসব আচরন ওকে অনেক বেশী প্রভাবিত করে।    

বারান্দায় থাকার কারনে কুয়াশায় ওর ঠান্ডা লাগে, নিমোনিয়া হয়। আরেকটা কারন হলো ওদের রাত ১ টা/২ টায় বাইরে মিছিল দেওয়াইতো। জানুয়ারি মাস ছিলো তখন। অধিক রাতে বাইরে ঘুরাঘুরি আর বারান্দায় থাকার কারনেই ওর নিমোনিয়া হয়৷ অসুস্থ হয়ে যাওয়ার পর ও খুব রেসিস্টেন্স তৈরি করতে পারেনি কারন ক্যাম্পাসে ছাত্রলীগের আচরন ওকে বেচে থাকতে খুব উৎসাহ দেয় নি। আমি বলি যে বেচে ফিরলে আবার রডের পিটানি কিংবা চর থাপ্পরের মধ্য দিয়ে যেতে হবে, এই ভয়েই ও আর দুর্বল হয়ে পরে। 
ফাইনালি, ছাত্রলীগ ওকে রাতে মিছিল দিয়িয়ে, বারান্দায় রেখে নিমোনিয়া বাধায় আর ছাত্রলীগের  আচরণ ওর বেচে থাকার ইচ্ছাশক্তিটুকো কেড়ে নেয়।</td>
                    <td>অনেক নিউজ পাবেন, প্রথম আলো ধারাবাহিকভাবে অনেক দিন লিখালিখি করেছে। গুগুলে "হাফিজুল মোল্লা" লিখে সার্চ করলেই পাবেন।</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>8</td>
                    <td>ঢাবি</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>ডাকসু নির্বাচনে সাংবাদিকদের সামনে ডিরেক্ট থ্রেট!
শহিদুল্লাহ হলে এই ঘটনা!
সিনিয়র বাবু সাহেব(অনুজীব বিজ্ঞান)তিনিই থ্রেট দিয়েছেন</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>9</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>হাসান (ছদ্মনাম)</td>
                    <td>নিরাপদ সড়ক আন্দোলনে সম্পৃক্ত থাকার কারণে আমাকে একদিনের মধ্যে ৪ বার হুমকি দেওয়া হয়। সিনিয়রা ডেকে নেয়। ফোন কেড়ে নেয়। ফেসবুকে ঢুকে সব দেখতে চায়। আমি ডাটা কানেকশন দেওয়ার নাম করে দুইটা পোস্ট ডিলেট করি। পাশাপাশি তারা ডিপার্টমেন্ট এর গ্রুপে ঢোকে এবং ক্লাস বর্জন বা এসবের কমেন্ট ও পোস্ট দেখে হুমকি দিয়ে দেয়।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>10</td>
                    <td>জাককানইবি</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>আওয়ামী সমালোচনা করে পোস্ট দেওয়ায় ঘন্টাখানেক শাসানো। পরবর্তীতে এরকম না করার জন্য চাপ দেওয়া।বিভিন্ন দলীয় কার্যক্রমে জোর করে অংশগ্রহণ করানো।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>11</td>
                    <td>JU</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>During admission in 2014,after finishing my admission I came outside on dairy gate and went to a shop for food,i found no shopkeeper there and asked a customer who was taking his snakes where is the shopkeeper??He didn't answer me and started using slang and mocking me,later he slapped me,Also insulted me in many ways,though I got chance there I moved another university through a second time test</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>12</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>১৪/০৪/১৯, রাত ৯ঃ০০ টা। প্রচন্ড ঝড় ছিলো সারাদিন। কাকভেজা হয়ে সারাদিন কিছু না খেয়ে ঠান্ডায় দুইটা সিগারেট আর এক কাপ চা খেয়ে হলে ফিরি। ব্যক্তিগত কারণে শরীর-মন ভালো ছিলো না। ভেজা রুমে ঢুকি খালি পায়ে জুতা হাতে নিয়ে। পোশাক বদলে নেওয়ার পর মনে হচ্ছিল জ্বর আসছে, আপুরা এত জোরে জোরে কথা বলছিলো, বললাম আস্তে কথা বলতে। হঠাৎ বমি আসলো, বাথরুমে ছুটে গেলে এক আপু এক টুকরো লেবু দিয়ে বলে শরীর ভালো লাগবে। একজন বাহিরে যাওয়ার জন্য রেডি হলো, আর দুইজন ছুটে নিচে গিয়ে হাউজ টিউটর কে ডেকে নিয়ে বললো, ম্যাডাম - রুমে একটা মাতাল মেয়ে আসছে। প্রায় ২ঃ৩০ ঘন্টা হাউজ টিউটর এর জেরা করলেন, তখন জুনিয়র খুব। ভাবলাম বন্ধুদের সাথে বিয়ার খেয়েছি, এই মিথ্যাটা বললে ভাববে এটাই সত্যি। অনন্ত সত্যি বলার জন্য ছেড়ে দিবে কিছু শাস্তি দিয়ে। দেয়নি। গার্জিয়ান কল করলো। সাদা কাগজে সই দিতে বললো, আমি নাকি মাতাল। তাই অভিভাবকের কাছে হস্তান্তর করা হচ্ছে। তখন বুজলাম কি হতে চলছে আমার সাথে। বললাম হসপিটালে চলেন আমি মেডিকেল টেস্ট করবো। দেয়নি। এক কাপড়ে রাত ১১ঃ৪৫ এ একটা হ্যান্ডব্যাগ দিয়ে বের করে দিয়েছে। প্রায় একমাস হলে প্রয়োজনীয় জিনিস আনার জন্যও ঢুকতে দেয়নি। কিছু বই আর কয়েকটা জিনিস উদ্ধার করতে পেরে।  বাকি সব ওরা ফেলে দিয়েছে। 
পরে একমাস পর অভিভাবক মিটিং এ আমার বাবা আসলে ওনাকে বলেছে যে "কোটা সংস্কার আন্দোলন" এর সাথে জড়িত থাকায় বের করেছে।</td>
                    <td>নাহ আমি শুধু মাত্র নিজেকে গুটিয়ে নেই। আমার ফলবিপর্যয় ঘটেছিলো মারাত্মক ভাবে। উল্লেখ্য আমি আমার বিভাগে প্রথমস্থানকারী, আমার বিভাগের ফাউন্ডার প্রফেসর পর্যন্ত প্রভোস্ট কে কল দিয়ে বলেছিলো আমার যাবতীয় দায়-দায়িত্ব তিনি নিবেন, তবুও তারা শুনেনি। 
বর্তমানে সেই খাতার আপা এখন বিদেশে পিএইচডি ডিগ্রির জন্য অধ্যয়নরত। </td>
                    <td>আমার কাছে নেই, ওনাদের কাছে থাকতে পারে। তবে আমার নামে প্রায় কয়েক পাতা অসংখ্য মিথ্যা অপবাদ সহ লিখিত আছে প্রভোস্টের কাছে যেগুলোর কোনো প্রমাণ তিনি দিতে পারেননা। সব আসেপাশের মেয়েদের কাছ থেকে নাকি শুনেছেন। বা তারা লিখে ওনাকে দিয়েছে।     
উল্লেখ্য ডাকসুর নির্বাচনের সময় আমি সিটের জন্য আবেদন করেছিলাম, এবং তখনই তিনি আবার সেটা বের করে দেখিয়েছেন। ওটা তিনি নিজের কাছেই রাখেন। </td>
                    </tr>
                    <tr>
                    <td>13</td>
                    <td>BUTEX</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>Senior vai ke salam dei nai bole kan dhore uthbosh koraise ar icchamoto galagali korse</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>14</td>
                    <td>চট্টগ্রাম বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>সময়টা ২০১৭ আমি তখন চট্টগ্রাম এ ভর্তি পরীক্ষা দিতে যায়,& একটা হলে বন্ধুর আত্মীয়ের রেফারেন্স এ থাকতে যায়।
তখন দেখতে পায় তাদের ভয়াবহতা।
্ধ্যা বেলা দেশীয় অস্ত্রসস্ত্রসহ নিজেদের মাঝে গ্রুপিং আমরা ভর্তি পরীক্ষার্থী রাই তখন সংশয়ে।
এরপরে বারান্দা দিয়ে হেটে যাওয়ার সময় আমাদের একটা রুমে ডাকা হয়।
আমরা অপরিচিত কিছু চিনিনা জানিনা,
সালাম দিলাম ভদ্র ব্যবহার করেও আমাদের বিনা কারনে প্রচুর গালিগালাজ করে অশোভন অঙ্গভঙ্গি করায়,& সামনে দা চাকু এসব রেখে গলায় ঠ্যাকায়।
আমরা যার জন্য প্রস্তুত ছিলাম না।
কারন র‍্যাগিং হইলেও সেটা আমাদের কেন দেওয়া হবে?
তারা ছাত্রলীগের হল নেতা ছিলো।

আমার পরে চবিতে ভাল সিরিয়াল আসার পরেও সেই বিভীষিকা আমাকে আর চবি মুখী করেনি।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>15</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>রাতে গেস্টরুমে যেতে দেরী হওয়ায় অশ্লীল ভাষায় গালি দেওয়া, প্রচন্ড শীতের রাতে রুমে ঢুকতে না দেওয়া,  চড় থাপ্পড় সহ এগুলো কমন বিষয়। অবশেষে হল ছাড়তে বাধ্য হলাম </td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>16</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>আজ আমি যে অনুভূতি শেয়ার করব এটা শুধু আমার না, সব ফার্স্ট ইয়ারের স্টুডেন্টদের অনুভূতি।
- কয়েকমাস আগেও দিন-রাত স্বপ্ন দেখতাম ঢাবিতে পড়ার, এখন প্রার্থনা করি কবে যে মুক্তি পাব ঢাবি থেকে। কেন সেটা একটু পরই বুঝবেন।
ঢাবিতে আসা বেশি ভাগ স্টুডেন্টই নিম্নবিত্ত/নিম্নমধ্যবিত্ত। বাধ্য হয়েই তাই হলে থাকতে হয়। কারো হয়তো সামর্থ্য থাকলেও ম্যাচে যায়না ক্যাম্পাস মিস করবে এই ভেবে।
যাইহোক, আমি যে মুক্তি পাওয়ার কথা বললাম এটা আসলে ছদ্মবেশি 'গেস্টরুম' নামক ম্যানার শিখানোর নাম এক ভয়াবহ মানসিক নির্যাতনের নাম! কারগার কি জিনিস জানি না, কিন্তু আমার কাছে এখন পৃথিবীর ভয়াবহ কারাগারের নাম- ঢাবির 'গেস্টরুম'!
কি এই গেস্টরুম?
প্রতিদিন রাত ১০/১১ টার দিকে সব
ফার্স্ট ইয়ারদের হলের গেস্টরুমে ডাকা হয়। কোন কোন হলে গনরুম বা মাটে দাড় করিয়েও গেস্টরুম নেয়া হয়। গেস্ট রুম নেন ইমিডিয়েট সিনিয়র ভাইয়েরা। গেস্ট রুম চলে রাত ১২/১টা পর্যন্ত।
বলা হয় 'গেস্টরুম' হচ্ছে ঢাবির ম্যানার শেখানোর একটা 'ঐতিহাসিক' পদ্ধতি। মূলত এটা হচ্ছে ফার্স্ট ইয়ারকে ইমিডিয়েট সিনিয়র ভাইদের কাছে অনুগত রাখা এবং তাদের রাজনৈতিক স্বার্থে ব্যবহার করার এক অভিনব পদ্ধতি!
এমনিতে একটা স্টুডেন্ট ভার্সিটিতে আসার পর ফ্যামিলিকে ছেড়ে আসার যন্ত্রণা, গণরুমে এক হাত জায়গায় মশার কামড় সহ্য করে থাকার যন্ত্রণা, নতুন পরিবেশে খাপ খাওনোর যন্ত্রণা, সব কিছুর পাশাপাশি পড়াশোনা চালিয়ে যাওয়া চাপ! এত চাপের মধ্যে যদি কাওকে প্রতিদিন গেস্ট রুমে মানসিক নির্যাতন সহ্য করতে হয় তাইলে ধুকেধুকে মরা ছাড়া আর কি করার থাকে তার!
যাইহোক, এখন নির্যাতনের ধরনটা বলি -
প্রথমত গেস্ট রুমে বলা হয় -বড় ভাইদের যেখানে দেখও সালাম দিতে হবে, সব রুমমেটদের নাম মুখস্থ করতে হবে, নাম্বার রাখতে হবে, সব বড় ভাইদের নাম মনে রাখতে হবে, নাম্বার রাখতে হবে, সব হলের প্রেসিডেন্ট/সেক্রেটারিদের নাম মুখস্থ রাখতে হবে, ক্যাম্পাসের সব জায়গার নাম মুখস্থ রাখতে হবে, সারা দিন কি কি করস তার এসাইনমেন্ট দিতে হবে, এভাবে একের পর এক নিয়ম! আপাতদৃষ্টিতে মনে হবে এই সব কিছুই তো পজিটিভ। কিন্তু না! এগুলা হচ্ছে মূলত স্টুডেন্টদের মানসিক চাপে রেখে সিনিয়র ভাইদের প্রতি অনুগত এবং রাজনৈতিক স্বার্থে ব্যবহার করার এক অভিনব মাধ্যম।
- কেন সেটা বলছি।
প্রথমে আসি সালামের ব্যাপারে। ঢাবিতে যেকোনো হলের সামনে দিয়ে গেলেই দেখবেন ছোটরা দোড়ে এসে কিভাবে বড় ভাইদের সালাম দিয়ে হেন্ডসেক করতেছে। দেখলে মনে হবে এদের কি শ্রদ্ধা বড় ভাইদের প্রতি!
আসলে সবাই মুখে সালাম দেয় কিন্তু অন্তর থেকে ওই সময় যা তা গালাগালি করে!
কারন এরা সালাম নিয়ে রাজনীতি করে।
আমরা যখন হল থেকে বের হই তখন বড় ভাইদের খুঁজেতে থাকি সালাম দেয়ার জন্য, সে ১ হাত কিংবা ১ মাইল দূরেই থাকুক!
একটা হলের শতাধিক সিনিয়র ভাইদের
ক্যাম্পাসে এত মানুষের ভিড়ে অনেক সময় না দেখাটাই স্বাভাবিক। (মাঝে মাঝে আবার ওরা আমাদের দেখে ইচ্ছা করে সরে যায়)
কিন্তু এমন যদি হয় কোন বড় ভাই আমাদের কাওকে দেখছে কিন্তু আমরা কেও দেখিনি, তাইলে ওই ভাই তাকে গেস্ট রুমে দাড় করাবে -
তারপর বলা হবে -তুই কি ওই সময় ওই জায়গায় ছিলি?
-জি ভাই?
- তাইলে সালাম দেসনি কেন?
দেখিনি ভাই বলার সাথে সাথে সব বড় ভাইয়ের গালাগালি শুরু করবে।
- ''ওই মাদারচুদ, বাইনচুদ, বোকাচোদা (আরও অশ্লীল কিছু) বড় ভাইদের কি তোদের ধইঞ্চা মনে হয়? সালাম দিতে কষ্ট হয়? বড় ভাই তোদের দেখে তোরা দেখস না কেন? তোদের কে হলে রাখছে? আমরা তোদের হলে রাখছি, ছাত্রলীগ তোদের হলে রাখছে''
তীব্র কণ্ঠে এরকম অনেক গালাগালি করবে। মাঝে মাঝে হাতও তোলে।
গেস্ট রুমে রাখা হয় স্টাম্প/বড়। এগুলা
দিয়েও মারার ভয় দেখাবে।
একজন একজন করে দাড় করিয়ে বলবে সব গুলা সিনিয়র ভাইদের নাম বলতে। মাত্র কয়েকদিনে কি ৬০/৭০ টা ভাইদের নাম, মুখ মনে রাখার যায়? না পারলে আবার গালাগালি শুরু করবে। ফোন দেয়ার কথা বলবে, রুমমেটের নাম বলার জন্য বলবে, হলের প্রেসিডেন্টদের নাম বলার জন্য বলবে- এরকম প্রতিদিন কোন না কোন বাহানা নিয়ে গালাগালি করবে। এক সাথে এত গুলা ভাইদের গালাগালি যখন শুনতে হয় নিজেকে আর ঢাবিয়ান ভাবতে পারি না। (স্পেশালি যেসব ভাই পলিটিক্স করে এবং তুলনামূলক খারাপ সাবজেক্টে পড়ে এরা বেশি ভয়ংকর হয়)
গেস্টরুমের মানসিক নির্যাতনের পর
মা-বাবা, ভাইবোনদের কথা আরও বেশি মনে পড়ে। মনে হয় যদি চিরদিনের জন্য বাড়ি চলে যেতাম পারতাম। গেস্ট পদ্ধতির কথা জানলে আমার মত অনেকেই হয়তো ঢাবিতে পড়ার স্বপ্নই দেখতো না!
কিন্তু এখন সবাই জেনে গেছে আমি ঢাবিতে চান্স পেয়ে গেছি! কত প্রত্যাশা সবার, কত গর্ব!
এই ভেবে আর হল নামক 'জেলখানা' থেকে পালাতে পারি না! বাড়িতে এসব বললেও সবাই কষ্ট পাবে।
তাই নিরবেই সহ্য করতে হয় সিনিয়র ভাইদের যন্ত্রণা, নষ্ট হয়ে যায় মনুষ্যত্ব! বেশির ভাগ স্টুডেন্টদের মনে এই বাসনা জাগে- আসুক আমাদের জুনিয়ররাও দেখে নেব। আর এভাবে চলতে থাকে এই প্রক্রিয়া.....
এর থেকে মুক্তির কি কোন উপায় নাই?
কেও কি নেই যে এই গেস্ট রুম নামক মুখোশধারী ম্যানার শিখানোর এই ভয়াবহ সিস্টেমের অবসান ঘটাবে???
(কারো যদি এসব বিশ্বাস না হয়, প্রত্যক্ষ ভাবে এসে দেখে যেতে পারেন)</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>17</td>
                    <td>Noakhali Science and Technology University</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>বাসের সিট এর দখলদারিত্ব নিয়ে হামলার শিকার হয়েছিলাম।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>18</td>
                    <td>M Abdur Rahim Medical College, Dinajpur</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>Sob somoy e suppress kore rakha hoy sbaike.  R vinnomot express korar sahosh nai karo. Karon vinno mot to durer kotha facebook post like niye onk kei mardhor kora hoy. Tao abar bedhorom pituni. Aj amra sbai jimmi</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>19</td>
                    <td>সরকারি তিতুমীর কলেজ, ঢাকা</td>
                    <td>নাম প্রকাশ করলে আমাকেউ দেখাযায় আবরারের মতো জীবন দিতে হতে পারে। আমি আমার পরিবারের কর্মক্ষম ব্যাক্তি।</td>
                    <td>২০১৩-১৪ সালের দিকে আমরা তিতুমীর কে পূর্ণাঙ্গ পাবলিক বিশ্ববিদ্যালয় করার দাবীতে মানববন্ধন করি। আমরা বিশ্বাস করি দল মত নির্বিশেষে যে কোন ছাত্র ন্যায্য দাবী আদায়ের লক্ষে শান্তিপূর্ণ কর্মসূচি পালন করতে পারে। কিন্তু ছাত্রলীগ বিনা কারণে বিনা উস্কানিতে আমাদের উপর হামলা চালায়। আমরা সাধারণ ছাত্রছাত্রীরা আহত হই। কিন্তু এর কোন বিচার কারো কাছে পাইনি। </td>
                    <td>দুঃখীত অনেক আগের ঘটনা হওয়ায় স্বল্প সময়ে লিংক দিতে পারছিনা</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>20</td>
                    <td>বরিশাল বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>এক মেয়েকে কনফেশ করায়,ঐ মেয়ের বয়ফ্রেন্ড(ছাত্রলীগ করে) তার দলবল নিয়ে এসে আমাকে বিভিন্ন ভাবে উতক্ত করত।ক্যাম্পাসে যেতে পারতাম না।এক্সাম শেষ হলে রুম থেকে ডেকে নিয়ে যেত।বাবা,মা কে ফোন দিয়ে হুমকি দেয়ার কথা বলত।মানসিক অত্যাচার করত।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>21</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>কয়টা রেখে কয়টা লিখব?? যেদিন প্রথম গেস্ট রুমে গেছিলাম সেদিনের?? নাকি তার পর থেকে শুরু হওয়া প্রত্যেক সপ্তাহে ৫ দিন করে ২ ঘণ্টা করে সেসব অত্যাচারের কথা? কোনটা রেখে কোনটা?? আমার উপর হওয়া অত্যাচার গুলো নাকি জুনিয়র দের উপর হওয়া অত্যাচারগুলো?? কোনগুলো??গেস্টরুমে ম্যানার না জানার কারনে মা বাপ তুলে অকথ্য ভাষায় গালিগালাজ নাকি শার্টের কলার ধরে চড় থাপ্পড়?  নাকি প্রোগ্রামে যাইনি বলে স্টাম্প দিয়ে পিটানো?? কোনগুলো?? আগে বলুন কোনগুলো বলব।
আপনারা পারলে ক্যাম্পাসে ছাত্র রাজনীতি বন্ধের একটা আওয়াজ তুলুন।ছাত্র রাজনীতির জন্য ডাকসু/হল সংসদগুলো থাকলেই চলবে।বাদবাকি সব সংগঠন নিষিদ্ধ হোক।
এই মাদক ব্যবসায়ী,টেন্ডারবাজ,চাঁদাবাজ,ইয়াবা ব্যবসায়ী,সরকারি গুন্ডা ছাত্র সংগঠনের আতংক থেকে বাচান।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>22</td>
                    <td>ফজলুল হক মুসলিম হল, ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>আমি ঘটনার সাক্ষী</td>
                    <td>একজন ছাত্র বায়োকেমিস্ট্রি ডিপার্টমেন্ট থেকে বের হয়ে পুকুরপাড় দিয়ে হেটে যাচ্ছিলো। হঠাৎ ধর ধর বলে কিছু ছেলেরা এসে ঐ ভাইকে দৌড়ায়ে ধরে ফেললো। ভাই হয়তো বুঝে উঠেন নি কেনো তাকে দৌড়ানো হচ্ছে, তাই নার্ভাস হয়ে নাস্তানাবুদ হয়ে যান, তাদের পাকড়াও এর মধ্যে। তারপর ঐ ভাইকে চড় থাপ্পড় দিয়ে টানতে টানতে নিয়ে যায় মেইন বিল্ডিং এর গেস্ট রুমে। সময় দুপুর ১:২০ এর মতো। আমিও পেছন পেছন গেলাম। আমার রুমে ব্যাগটা রেখে আবারো ওদিকে গেলাম। জানতে পারলাম যাকে পেটানো হচ্ছে, তিনি বায়োকেমেস্ট্রি ডিপার্টমেন্ট এর এবং শিবির সন্দেহে তাকে ধরে আনা হয়েছে। 

এরপরের ঘটনাটা এতটা হিংস্র, তা নিজ চোখে না দেখলে ভাষায় বলা সম্ভব নয়! কাঁচ ভাঙলে কেমন শব্দ হয় শুনেছি, কিন্তু রড দিয়ে পায়ের হাড্ডিতে জোরে জোরে মারলেও যে একইরকম শব্দ হয় তা শুনিনি আগে । হলের ছাত্রলীগের সাধারণ সম্পাদক, বর্তমান হল সংসদের জিএস মাহফুজুর রহমান নিজের সর্বশক্তি দিয়ে পিটাচ্ছিলো ঐ ভাইটাকে। ভাইটা যখন মার খেতে খেতে জ্ঞান হারায়ে ফেললো, তখন পানি ঢেলে দিলো যেন জ্ঞান ফিরে। তারপর জ্ঞান ফিরলে আবার তিন চারজনে মিলে পিটাইতে শুরু করলো। আশেপাশে কয়েকটা রুমে আতঙ্ক বিরাজ করতেছিলো। হলের বাকিরা না জানে মতো করে দরজা লাগায়ে দিলো। আশেপাশে কয়েক রুম ছাড়া, মেইন বিল্ডিং এর লোকজন আর এক্সটেনশন এর পলিটিকাল লোকজন ছাড়া ঘটনাটা কেউ না জানে মতো ঘটানো হইছে। তারপর কয়েকটা ছেলে ধরাধরি করে ভাইটাকে রাস্তার দিকে নিয়ে যায়। আমি ভয়ে সেদিকে এগুই নি। একটু পরে রুম থেকে বের হয়ে হাত ধুতে গেলো মাহফুজ, তার হাতে রক্ত, আর মুখে একটা বিরক্তির ভাব।

এই মাহফুজ, হলের যে কাউকেই সন্দেহজনক মনে করলে, তাকে ডেকে নেয়। এবং তিন চার ঘন্টা টানা পিটায়। কাউকে বন্ধু ডেকে পাঠায়ে দেয়, কাউকে পুলিশে দেয়। পুলিশ ঢাকা মেডিকেলে নিয়ে যায়। </td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>23</td>
                    <td>খুলনা ইউনিভার্সিটি অফ ইঞ্জিনিয়ারিং এন্ড টেকনোলজি(কুয়েট)</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>জুনিয়র ব্যাচ হিসেবে র‍্যাগের নামে ভয়ংকর নির্যাতন চলেছে,কি করায় না, হাওয়াই চেয়ার,স্ট্যাম্প,হকিস্টিক,যেইভাবে পারছে র‍্যাগ দিছে। সবই পলিটিক্যাল,কুয়েটে শুধু ছাত্রলীগের কমিটি আছে।যা করার তারাই করে। অমর একুশে হল, বঙ্গবন্ধু শেখ মুজিব হল,খান জাহান আলী হলে বেশি র‍্যাগ চলে।গাজা,মদ এগুলো সাধারণ ঘটনা। একজন ভুক্তভোগী হিসেবে বলছি ছাত্র রাজনীতি বন্ধ করা উচিত অথবা সতন্ত্র জোটের মতো দল থাকা উচিত যাদের কোন পিতৃ সংগঠন থাকবে না।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>24</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>২০১৯ সালের জাতীয় নির্বাচনের পর ফজলুল হক মুসলিম হল ছাত্রলীগ এর নেতা কর্মীরা যারা ভোট জালিয়াতির বিরুদ্ধে ফেসবুকে লিখালিখি করেছিলো তাদের গেস্টরুমে ডাকায়। কয়েকজন কে হল থেকে চলে যেতে বলে। গণিত বিভাগের ২০১৩-১৪ সেশনের একজনকে (নামঃ তরিকুল ইসলাম) তখন মেরে রক্তাক্ত করে হাসপাতালে পাঠানো হয়। এর আগেও নিরাপদ সড়ক আন্দোলনের সময় তরিকুলকে মারধর করা হয় ফেসবুকে লিখালিখির কারণে।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>25</td>
                    <td>চট্টগ্রাম বিশ্ববিদ্যালউ</td>
                    <td>আরিফ</td>
                    <td>ভোট ইস্যুতে দেওয়া পোস্টের ভিত্তিতে মারধোর</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>26</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>হলের হাউসটিউটর দ্বারা মানসিক অত্যাচারের সম্মুখীন হই। শুধু আমি নই কতিপয় কিছু হাউসটিউটর রয়েছেন মেয়েদের হলে যারা প্রতিনিয়ত মেয়েদের মানসিক ভাবে টর্চার করেন। কারনে অকারনে অপমান, অকথ্য ভাষায় বকা দেয়া, পরিবার নিয়ে কথা বলা এগুলো তাদের টর্চারের নমুনা।  বিশেষ করে অসুস্থ হলে তাদের দুর্ব্যবহারের মাত্রা কয়েক গুণ বেড়ে যায়। এই বাজে ব্যাবহারের শীর্ষে আছেন কবি সুফিয়া কামাল হলের গাউসিয়া ওয়াহিদ্দুন্নেসা চৌধুরী ম্যাডাম। যে সামান্য ফুল ছেড়ার জন্য মেয়েদের চোর বলে বকা দেয়। তার ত্রাসের জন্য তার ফ্লোরের অনেক মেয়েই মানসিক ভাবে অসুস্থ। উনি কখনোই আবাসিক হলের হাউস টিউটর হয়ার মতন যোগ্যতা রাখেন না। প্রশাসনকে সরাসরি বলার সাহস মেয়েদের নেই। তাই ত্রাসের ও কোনো অন্ত নেই। শুধু তাই নয় উনার বাবার দ্বারাও অনেক মেয়ে রাস্তাঘাটে হ্যারেসমেন্টেএ স্বীকার হয়েছে। সেই লোক হলের মেয়েদের পিছু৷ নিতে রাস্তায় নানা প্রশ্ন করে তাদের হ্যারেস করতেন , নাম্বার চাইতেন, নিজের নাম্বার দিয়ে কল করতে বলতেন, তার সাথে ঘুরতে যাওয়ার অফার করতেন। হলের বেশীরভাগ মেয়েরাই মধ্যবিত্ত পরিবারের তাই কেউ তার বিরুদ্ধে একশন নিতে পারেনা সিট কেটে যাওয়ার ভয়ে, যদি এই কথা গুলো কোনোভাবে প্রশাসনকে জানিয়ে এই ম্যাডামের বিরুদ্ধে একশন নেয়া যেত তাহলে আমি সহ অনেক মেয়েই তার ত্রাস হতে মুক্ত হতাম। </td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>27</td>
                    <td>Bangladesh Agricultural University </td>
                    <td>Nirob</td>
                    <td>Ajk 1.5 year hall a.. Hall a thakte per six month at least 4 thousand tk hall satroleague k dite hoi amar... Ata khub e koster.. Tk na dile hall theke mere ber kore dei.. </td>
                    <td>News passina... Ata open secret...</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>28</td>
                    <td>Jahangirnagar University</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>ছেলেদের ৮ টা হল। সবগুলো হলে রাত ১১ টার পর থেকে ২/৩/৪ টা পর্যন্ত গনরুমে বা গেস্টরুম অথবা পলিটিক্যাল রুমে প্রতি রাতে ৩০০/৪০০ বার কান ধরে উঠবস করানো, গ্রিল ধরে দীর্ঘ সময়ে ঝুলিয়ে রাখা, অকথ্য ভাষায় অবিরাম গালাগালি, রড দিয়ে পিটানো,  দীর্ঘ সময় ধরে একটু পরপর মুরগি বানিয়ে রাখা, পলিটিক্যালদের বিড়ি সিগারেট ও গাঞ্জা এনে দেয়া। ফেসবুকের যেকোনো গ্রুপে পোস্ট করা ( নিজেদের ব্যাচের গ্রুপ ব্যতীত) কমেন্ট করার কারণে নির্যাতন, কিছু হোক বা না হোক হল থেকে লাথি দিয়ে বের করে দেয়ার হুমকি আর তাদের কথা না শুনলে হলে সিট ও পাওয়া যাবে না এমনি হল থেকেও বের করে দিবে এসব হুমকি। সব বিবরণ লিখতে গেলে একটা বই লেখা হয়ে যাবে।  কোনো ঘটনা ঘটার পরে কেউ মুখ খুলতে সাহস তো পায়ই না বরং মুখস্থ করিয়ে দেয়া হয় সব মিথ্যা বুলি যে ভাইরা আমাদের ভালোবাসে, খোজখবর নেয় ওগুলা সব গুজব ইত্যাদি। এসব কাজ পলিটিকাল পোলাপান ছাড়া কেউ করে না। পলিটিক্যালদের সবাই বাহিরে সালাম দেয় ও জ্বি ভাই জ্বী ভাই করলেও অন্তরে তীব্র ঘৃণা করে। সিগারেট, গাঞ্জা বা মদের গন্ধ তাদের মুখে সব সময়।</td>
                    <td>র‍্যাগ দেয়ার সময় তো ফোন বের করতে দেয় না। কেউ সাহস ও পায় না। তাই ভিডিও করা অসম্ভব। তবে গুগলে " জাবিতে হলে র‍্যাগিং" লিখে সার্চ দিলে অসংখ্যা ঘটনা পত্রিকার লিংক পাবেন।</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>29</td>
                    <td>চট্টগ্রাম বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>অামি একজন ছাত্রী। নিয়মিত নামাযরুমে নামায পড়া সহ ধর্মীয় বিধান পালন এবং ধর্মীয় বই পড়ার কারণে অামার রুমে তথাকথিত সন্দেহের অজুহাতে পুলিশ নিয়ে হাজির হয় হলের ছাত্রলীগ নেত্রী এবং রুম তল্লাশি সহ নানান ধরনের মানসিক নির্যাতন অপমান এবং ভয়ভীতি দেখায়। রুমমেটরা সহ বাড়ি চলে যেতে হয়েছিল। হলে ওদের দৌরাত্ম্যে সাধারণ মেয়েরা তটস্থ থাকতো, থাকে। :) শোনার এবং প্রতিবাদের কেউ নেই, থাকে না কখনো। </td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>30</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>মোহাম্মদ মিনহাজুল ইসলাম ভূইয়া</td>
                    <td>আজ সারাদিন আবরার ফাহাদের বাবা মায়ের দুটো ছবি যখনই চোখের সামনে আসে তখনই আমার বাবা মায়ের কান্নার ছবিও চোখের সামনে ভেসে উঠছে।আবরারের মতো পরিণতির মুখোমুখি তো আমিও হয়েছিলাম।ভাগ্যগুনে সবার দোয়ায় হয়তো ফেরত আসছি।

২৬ অক্টোবর ২০১৮ সন্ধ্যায় আইএমএল এ ল্যাঙ্গুয়েজ কোর্সের ক্লাস শেষ করে মুজিব হলের ছোট ভাই রায়হান সহ টিএসসিতে বসে চা খাচ্ছিলাম।হঠাৎ কোন কারণ ছাড়াই ২০/২৫ জন চিহ্নিত ছাত্রলীগ সন্ত্রাসী আমাদের ধরে হাকিম চত্বরে নিয়ে যায় ।আবার জাতীয় নির্বাচনের দিন ইউনিভার্সিটি ল্যাবরেটরি স্কুল কেন্দ্রে প্রথমে সাথে থাকা ছোট ভাই মেহেদীকে মারধর করলে তাকে নিয়ে ফিরে আসার পথে আমার হলের সামনে ১০/১৫ জনের চিহ্নিত একদল ছাত্রলীগ সন্ত্রাসী আমার ও মেহেদীর উপর আবার হামলে পড়ে।দুটো ঘটনায় দুছোট ভাইসহ আমি মারাত্মক আহত হই।যার রেশ শরীরের বিভিন্ন জায়গায় এখনো প্রতিনিয়ত অনুভব করতে হয়।তারপরও রাজনীতি করি বলে নিজেকে সামলিয়ে নিয়েছি।

কিন্তু বাবা মায়ের চোখের পানি প্রতিনিয়ত নিজের বিবেককে নাড়া দিচ্ছে।সকলের দোয়ায় আমরা জীবিত ফেরত আসলেও আমাদের অবস্থাও আবরার ফাহাদের মতো হতে পারতো।দুটো ঘটনায় ই আমাদের অপরাধ বলতে শুধু ছাত্রদল করি এই যা।

অথচ আমি সরকারী দলের সময়ই হলের ১ম যুগ্ম সম্পাদক,সাধারণ সম্পাদকের অনুপস্থিতিতে ভারপ্রাপ্ত সাধারণ সম্পাদক, পরবর্তিতে ঢাকা বিশ্ববিদ্যালয়ের সাংগঠনিক সম্পাদক ও কেন্দ্রীয় সংসদের সাহিত্য ও প্রকাশনা সম্পাদকের মতো গুরুত্বপূর্ণ দায়িত্বে থাকলেও কারো শরীরে কোনদিন হাত তোলা তো দূরের কথা কাউকে গালি দিয়েছি বলে মনে পড়ে না।দুটো ঘটনার পরে মারাত্মক আহত হওয়ায় হাসপাতালে থেকে চিকিৎসা নেয়ার প্রয়োজন থাকলেও অনেকটা লজ্জায় জরুরী চিকিৎসা নিয়ে বাসায় থেকে হাসপাতালে যাওয়া আসা করে চিকিৎসা শেষ করি। আজকেই মনে হয় প্রথম আনুষ্ঠানিকভাবে সবার সামনে বলা।যাই হোক ক্ষমতার জোরে ছাত্ররাজনীতির এসব নোংরা রূপ আমাদের যেন আর দেখতে না হয় সেই প্রত্যাশাই করি।</td>
                    <td>https://bangla.dhakatribune.com/bangladesh/2018/10/26/4144/ঢাবিতে-আড্ডা-দেওয়ার-সময়-দুই-ছাত্রদল-নেতাকে-মারধর    https://www.prothomalo.com/bangladesh/article/1572517/ভোট-দিতে-এসে-মারধরের-শিকার-ছাত্রদল-নেতা</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>31</td>
                    <td>Chattogram Medical College</td>
                    <td>Shinjan Saha</td>
                    <td>নাসিরাবাদ হোস্টেল (1st year mbbs দের জন্য) প্রতি বছর নতুন ব্যাচ আসলে তাদের উপর শুরু হয় অমানুষিক নির্যাতন, প্রথমত, তাদেরকে ছাত্রলীগের কমিটির প্রত্যেকটা পদের প্রত্যেক পদধারীর নাম জানতে হয়, না পারলে শুরু হয় অকথ্য গালিগালাজ, এরপরেও না পারলে চড়-থাপ্পড়, জুতার বাড়ি, এরপরে মিছিলে যোগ দেওয়া বাধ্যতামূলক, না যোগ দিলে একই ট্রিট মেন্ট, আবার শিবির সন্দেহে চলে মাইর, মোবাইল, মেসেঞ্জার চেক, এরপর এদের আলাদা সেল আছে অনলাইনে কে কি করে, কেউ সরকারের সমালোচনা বা বিপক্ষ দলঘেষা পোস্টে কমেন্ট করেলেই মার চলে, রুমে ডাকানো হয়, সি ব্লক এ মেইন হোস্টেলে, গত নির্বাচনের আগে মিছিলে না আসার জন্য অনেকের হল সিট বাতিল করে, চমেক ছাত্রলীগের ত্রাসের রাজত্বে সবাই আতংকে থাকে, অনেকেই তাই সামাজিক যোগাযোগ মাধ্যমে আবরার হত্যার খবরের প্রতিবাদ করতে পারছে না, প্লিজ এটা সবার জানা দরকার, চমেক ছাত্রলীগ যে আদর্শ ছাত্রলীগের লেবাছ ধরে আছে তার গোমর ফাঁস হতে হবেই, আমি ব্যাক্তিগত ভাবে ছাত্রলীগ বিরোধী না, ছাত্ররাজনীতি বিরোধী </td>
                    <td>ভয়ে কেউ দেয় নাই, </td>
                    <td>আর পারছি না এসব দেখতে, প্লিজ সাহায্য করুন</td>
                    </tr>
                    <tr>
                    <td>32</td>
                    <td>চট্টগ্রাম বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>জাতীয় নির্বাচন নিয়ে ফেইসবুকে স্ট্যাটাস দেওয়ায় শিবির ট্যাগ লাগিয়ে মারধর করা হয়</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>33</td>
                    <td>মাওলানা ভাসানী বিজ্ঞান ও প্রযুক্তি বিশ্ববদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>প্রতিবছর ফ্রেশারদের বড় ভাইদের রুমে নিয়ে বেদম পেটানো হয়।প্রশাসন জেনেও কোন স্টেপ নেয় না।এটা এক ধরনের ওপেন সিক্রেট।২০১৯ সালে একজন ফ্রেশারকে পিটিয়ে হাত ভেঙে দেয়া হয়েছে,এছাড়া আরো কয়েকজনকে যখম করা হয়েছে</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>34</td>
                    <td>জাহাঙ্গীরনগর বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>র‍্যাগিং, গালাগালি</td>
                    <td>https://youtu.be/UM2YrKpvnbM</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>35</td>
                    <td>MBSTU</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>আমি বর্তমান মাভাবিপ্রবি ছাত্রলীগের একজন পূর্ণ সম্পাদক পোস্টেড।কিন্তু অত্যন্ত পরিতাপের বিষয় আমি নিজের ক্যাম্পাসের ছাত্রলীগের একটি অংশের শারীরিক,মানসিক নির্যাতনের স্বীকার।
রানিং কমিটির সভাপতিকে  ষড়যন্ত্রের মাধ্যমে মেরে রক্তাক্ত করে ক্যাম্পাস থেকে বিতাড়িত করে দেয়ার অল্প কদিনের মাথায় তার মাধ্যমে পদ পাওয়া সকলকেই বিভিন্নভাবে হ্যারেসমেন্ট করা শুরু হয়।কারো কাছে থেকে টাকা দাবি,কাউকে বেধড়ক মারধর ও মানসিক নির্যাতন শুরু হয়।এভাবে চলতে থাকে নিজ ক্যাম্পাসে নিজ দলের কিছু গুন্ডার অমানুষিক অত্যাচার।তারা এখনও ক্যাম্পাসে অবৈধভাবে ত্রাসের রাজত্ব কায়েম করে যাচ্ছে।কেউ কিছু বলার সাহস পাচ্ছে না পড়াশোনা শেষ করতে না পারার ভয়ে।ক্যাম্পাস থেকে পাশ করে বের হওয়া সিনিয়ররা মাঝেমধ্যে কিছু লিখার চেষ্টা করে তবুও অজানা এক ভয় থেকেই আর সাহস পায় না।এই অবস্থা আর কতদিন??
আমি তো ভিন্ন মতের রাজনীতিও করি নি।একই ছায়াতলে থেকেও যদি এমন ভীতিকর পরিবেশে থাকতে হয় তবে কি শিখব বা কি জন্যই বা ছাত্র রাজনীতি??বিগত আটটি মাস আমার লাইফের সবচেয়ে খারাপ সময় গেছে এবং পরীক্ষার ফলাফলে বিরূপ প্রভাব পরেছে।
এমন সন্ত্রাসের রাজত্ব/রাজনীতি কখনই চাই না..</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>36</td>
                    <td>Faridpur Medical College</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>Physical & mental torture by seniors</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>37</td>
                    <td>RUET -২০১৯ ফেব্রুয়ারী</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>রাত ১০ টার সময়  ডিপার্ট্মেন্টের ১৭ সিরিজ থেকে পরিচিতি পর্বের নাম করে ডেকে  , আমার মোবাইল নিয়ে যায়, অকথ্য ভাষায় গালি দেয় , নাচতে বলে, অশ্লীল শব্দ ও অপমান সূচক কথা বলতে বলে আমাকে হকিস্টিক দিয়ে বাড়ি দেয় । আমার গায়ের জামা খুলতে বাধ্য করে । আমাকে কানে ধরে ১০০০ বার উঠবস করতে বলে। আমাকে দিয়ে খাতায় অশ্লীল ছবি এবং গল্প লিখিয়ে নিতে জোরাজুরি করে। আমার মা বাবাকে নিয়ে অকথ্য ভাষায় গালি দিতে থাকে। অনবরত কয়েকজন মিলে আমার মুখের উপর সিগারেটের ধোয়া ছাড়তে থাকে  । আমাকে রুমে থাকা সব ভাইয়ের নাম বলতে বলে এবং সবার নাম বলতে না পারায় আমার শার্টের কলার ধরে আমাকে প্রত্যেকের পায়ের কাছে নিয়ে যায় এবং পা ধরিয়ে ক্ষমা চাইতে বলে  ,আমাকে জোরে জোরে ঝাকুনি দিতে দিতে গালি দিতে থাকে এবং একসময় শারীরিক ক্লান্তি ও মানষিক চাপে অজ্ঞানের মত হয়ে যাই , এরপর সবাই আস্তে আস্তে কেটে পড়তে শুরু করে । 
এরপরের দিন ক্যাম্পাসের বাইরে ডেকে টানা ৬ ঘন্টা দাড় করিয়ে গালাগালি করে, নিজের গালে নিজে থাপ্পড় দেয়া সহ আরও অবর্ণ্নীয় শারিরীক ও মানষিক ভাবে নির্যাতন করে। 
আমি  রুয়েটে প্রথম দিনের এ অভিজ্ঞতার পর আমার স্বাভাবিক মানষিক ভারসাম্যতা হারিয়ে ফেলি। কাউকে বন্ধু ভাবতে পারি না, পরিবারের মানুষের সাথে জঘন্য আচরণ করি , সিগারেট খাওয়া শুরু করি । বৃত্তি পেয়েছি বিদেশের , চলে যাবো।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>38</td>
                    <td>Jahangirnagar University</td>
                    <td>Mominul Islam</td>
                    <td>The gang of satraleague forced me saying, license of my motor bike is not legal, beat me since I denied to give bribe, they took away my bike and I got back bribing the amount they wanted.</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>39</td>
                    <td>NITER</td>
                    <td>NITER</td>
                    <td>হলে ডেকে নিয়ে গিয়ে মারধর। নিয়মিত নিয়ম শেখানোর নামে নির্মম র‍্যাগ। (বর্তমানে বয়কট ৯ম ব্যাচ কারণ তারা প্রশাসনকে বিচার দিয়ে বিচার আদায় করেছে ৭জন (৬জন ২বছর ১জন ৩বছর মেয়াদে) বহিস্কার হয়েছে)</td>
                    <td>আপাতত দিতে পারছিনা। তবে এক্ষেত্রে প্রশাসনিক একটা নোটিশ এসেছিলো, যা দেখলে কিছুটা বুঝতে পারা যাবে। নোটিশ আছে।</td>
                    <td>ওই নোটিশ আছে।</td>
                    </tr>
                    <tr>
                    <td>40</td>
                    <td>BUET</td>
                    <td>Tawhid</td>
                    <td>Omanobik maardhor</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>41</td>
                    <td>CUET</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>চুয়েট বাস এ একবার আমি সামনের সিট এ বসেছিলাম, পিছনে ৩ জন এর সিটে ২ টা ছেলে ছিলো, তাই আমি অই সিটে বসিনি। এমন সময় ছাত্রলীগ এর এক বড় ভাই তার জুনিওর কে আমার সীট এ বসতে বলে। অই ছেলে আমার ও জুনিওর ছিলো, তাই আমি ওকে বলেছিলাম পিছনে বসতে। শুধুমাত্র এই কথা বলার কারনে অই ছাত্রলীগ এর সিনিওর ভাইয়া আমাকে বাস এর সবার সামনে অকথ্য ভাষায় গালিগালাজ করে এই বলে " শূয়োরের বাচ্চা আমাকে চিনস তুই? তোরে জানে মেরে ফেলবো বাগে পাইলে আমি। যা বলছি তাই কর চুপচাপ! এক্ষন ওঠ এখান থেকে মাগী! যা পিছনে গিয়ে বস!!" আমি অত:পর পিছনে অই সীট এ গিয়ে ২ জন এর সাথে বসে শহরে যাই। বাস থেকে নেমে রাস্তায় এক ফ্রেণ্ড রে পেয়ে ফ্যাল ফ্যাল করে কেদে দেই আমি, ব্যাচের অনেকজন কে বলার পরেও কেউ কোনো হেল্প করেনি। অগত্যা আমি বাকি ১ বছর (ঘটনা থার্ড ইয়ার এর) ঊনার (তথাকথিত ছাত্রলীগ এর ভাই) এর ভয়ে ভয়ে চলছি।ঊনি পরে আমি কত নং রুম এ থাকি এই খবর নিতে বলেছিলো আমার ব্যাচমেট দের, এটা আমি জানি। </td>
                    <td>করিনি ভয়ে</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>42</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>আবরারে মত এত তাড়াতাড়ি মরতে চাই না</td>
                    <td>অাবরার মরে গিয়ে বেঁচে অাছে,কিন্তু অামরা প্রতিনিয়ত মরছি।ঢাকা বিশ্ববিদ্যালয়ে একবুক স্বপ্ন নিয়ে অাসি।অামি যখন ইন্টার পড়ছিলাম তখনও ভাবিনি ঢাবিতে পড়ব।কিন্তু জবি,চবি অার ঢাবি তুন জায়গায় পরীক্ষা দিয়ে তিন জায়গায় অামার চান্স হয়।ঢাবিকে চুজ করেছি নিজেকে অনেক উপরে নিয়ে যাবো বলে,দেশের জন্য কিছু করব বলে।যেদিন অামি প্রথম হলে উঠি সেদিনই অামাকে স্লোগান দিতে দিতে প্রোগ্রামে যেতে হয়।অামি নিজের কিছু পারিবারিক পরিচয় দিই।অামার বাবা একজন সরকারী চাকুরিজীবী,ভাইয়েরাও সরকারী চাকরী করে।অামার মামারা সবাই রাজনৈতিক দিক দিয়ে অাওয়ামীলীগ।এবং মামা অাওয়ামীলীগের প্যানেল চেয়ারম্যান।অামার জীবনের এই প্রথম কোন রাজনৈতিক প্রোগ্রামে যাওয়া।এর অাগে কখনো কোন রাজনৈডিক প্রগ্রামে যায়নি।অাল্লাহর কসম করে বলছি অামি কভু শিবির বা অন্য কোন দল করিনি।মামাতো ভাইয়েরা সবাই ছাত্রলীগ পোস্টেড।তারা ঈদে নেতার কাছে নিয়ে যেত, অামিও মজা করে জাস্ট যেতাম।হলে গণরুমে এ প্রথম অামার থাকা।ধীরে ধীরে বুঝতে শুরু করি অামার জীবনকে নাশ করতে এখানে এসেছি।দু'দিন পর গণরুম ভর্তি হয়ে গপল।৪০  জন একসাথে গাদাগাদি করে থাকা।অথছ এখন সেরকম রুমে থাকি ৬ জন।প্রথম বর্ষে থাকতাম ৪০ জন।তো অামাদের নিয়মিত গেস্টরুমে যেতে হত।অামি একটু ভদ্র টাইপের ছিলাম,সালামের উপর থাকতাম।কিছু ভাই ভালোবাসতেন এটাও সত্য।কিন্তু কিছুদিন পর শুরু হল অত্যাচার।কান ধরে উঠবস করানো,স্টাম্প দিয়ে পিটানো অামার চোখের সামনে।হলের পিলার কয়টা অাছে তা গুনতে পাঠানো।একজনকে দিয়ে অারেকজনকে থাপ্পর মারানো।সারা রাত হলে না থাকার নিষেধাজ্ঞা জারি করা।রাতের বেলায় অামাদের প্রায়ই হলে থাকা নিষেধ ছিল,সারা রাত গ্রুপ করে বাইরে ঘুরতে হত।অামাদের জানান দিতে হত অামাদের হল রাজনৈতিক দিক দিয়ে শক্তিশালী।কী কী গালি শুনেছি শুনবেন?মাদারচুদ,বোকাচুদা,বাইনচুদ অারো এরকম অহরহ গালি।যেন অামি অামার মা-বোনকে ইজারা দিয়েছি।রাতে মসজিদে গিয়ে কাঁদতাম,চোখের পানি ফেলতাম।অসহায়ত্ব কাকে বলে বুঝাতে পারব না।প্রোগ্রাম থাকলে ক্লাসে যাওয়া নিষেধ ছিল,যেহেতু এসবের সাথে পরিচিত ছিলাম না তাই ভয় পেতাম।ক্লাস না করতে করতে এভাবে অামি পিছিয়ে পড়ি।নন কলেজিয়েট হয়,১০০০  টাকা জরিমানা দিতে হয়।ছাত্রলীগের প্রোগ্রামের জন্য ক্লাস মিস দিছি কিন্তু শাস্তিটা পেতে হল অামাকে।এটেন্ডেস মার্ক পেয়েছি ৩০ এর মধ্যে কেবল ১২। সিজিপি ফার্সট সেমিস্টারে শেষ।যা অঘটন হওয়ার হয়ে গেল।অামার সব স্বপ্নকে কবর দিয়ে দিলাম।এই রেজাল্ট অামাকে অারো হতাশ করা শুর করে দেয়।২য় সেমিস্টারে কিছুটা চালাক হয়ে গেলাম।প্রোগ্রামে কৌশলে মিস দিতে শুরু করলাম।এতদিনে কিছু ছেলে বেকে গেছে। তারা নিজেদেরও লিডার ভাবা শুরু করছে।তারা যারা প্রোগ্রাম থেকে মাঝপথে পালিয়ে যেত তাদের নামে বুচার দিত।পরে গপস্টরুমে তাদের উপর অত্যাচার অার মানসিক টর্চার হত।যাদের গোলামী করি তারাও কিন্তু নিজেদের পেট ভরায়।অামরা তাদের ক্যারিয়ারের সিঁড়ি মাত্র।সিট বরাদ্দের ক্ষেত্রে এলাকা ইজমই প্রধান।অাপনি সব প্রোগ্রাম করেও সুট পাবেন না যদি অাপনি নেতার কাছের কেউ বা এলাকার না হোন।অামিও ছিলাম সে সিট না পাওয়ার ভোক্তভোগী।যেদিন সিট বন্টন হল দেখলাম অামার নাম নাই।বিশ্বাস করেন ওইদিন অাত্মহত্যা করতে চেয়েছিলাম।এই সিটের জন্যই তো গোলামী করেছি,এই সিটের জন্যই ত যেখানে সেখানে মারামারি করতে গপছি।এরপর অামাকে হলের এক ছেলে শিবিরের দাওয়াত দিল।বার্গার খায়ালো অাগে।বার্গার খাওয়ানোর পর বুঝতে পারলাম তার মটিভ কী।সে যখন শিবিরের দাওয়াত দিল সব শুনলাম।পরে বললাম,২য় বার অামাকে দাওয়াত দেয়ার সাহস করবেন না।অামি কোনো দল করতে অাসিনি।অামি জাস্ট পড়াশুনা করতে অাসছি।এরপর কখনো সে বড় ভাই অামাকে দাওয়াত দেয়ার সাহস করেনি।প্রোগ্রাম থেকে অাসার পর অামাদের কেন্টিনে,দোখানে মাঝে মাঝে খাওয়ানো হত।এতদিনে অামার ফেইস ভ্যালু ভালো।নেতাদের সাথে উঠাবসা,ঘোরাঘুরি বাড়ল।অাস্তে অাস্তে অারো গভূরতা জানতে শুরু করলাম।হলের দোকান,কেন্টিন এসব থেকে চাঁদা নেয়া হয়।কিন্তু এসব কেউই জানেনা।অামিও জানতাম না যদি অামি না যেতাম।অামার এ লেখা পড়ে অনেকে এর বিরোধিতা করতে অাসবে, কিন্তু সত্য হল চাঁদাবাজি করে।কিন্তু এটা কখনো প্রকাশুত হতে দেয় না।একদিন অামার চেয়ে ডেঞ্জারাসা ২ জন বন্ধুকে রাতে ডেকে নিয়ে যাওয়া হল।ভোর ৪ টার দিকে তারা অাসে।কাজ ছিল নেতার সাথে গিয়ে নির্দিষ্ট দোকান থেকে চাঁদাবাজি করে অাসা।যখন বুঝলাম নেতারা তাদের বাপের টাকা দিয়ে অামাদের খাওয়ায় না।চাঁদাবাজির টাকায়ই অামাদের খাওয়ায়।তখন ভাবলাম এরচেয়ে স্পষ্ট চুরি-ডাকাতিই তো ভালো।এরপর প্রোগ্রামে গেছি সত্য কিন্তু কভু অার খাবার খাইনি।অামি নিজকে বদলাতে শুরু করলাম।সিজিপিও অাস্তে অাস্তে বাড়তে থাকল।অনার্স শেষ করলাম ৩.৫৬ রেজাল্ট নিয়ে।ফার্সট সেমিস্টারে রেজাল্ট ছিল ৩.০০।এখন মাস্টার্সে অাছি।ঢাবির ছোট ভাইদের উদ্দেশ্যে একটা কথা বলি,এখানে নেতা হয় একজন, অার তোমরা হবা নেতার গোলাম।তোমাদের ব্যবহার করে সে নেতা হবে।কিন্তু তোমাদের ক্যারিয়ার হবে  ধ্বংস।তোমার নষ্ট হওয়াতে নেতাদের কিছু যায় অাসে না।সে কিন্তু ঠিকই নেতা হয়ে তোমাকে চুনবে না।গেস্টরুমে জাকির-সোহাগের নাম মুখস্ত করে অামার জীবনের কোন কাজে অাসেনি।অামি প্রথমবার প্রিলিতে অাসছি।সেখানে অামার রাজনৈতিক পোস্ট কী ছিল তার দরকার পড়েনি।এই জাকির-সোহাগের নাম মুখস্ত করার জন্য কত শাস্তি যে দিছে বলার মত না।কিন্তু দেখো জাকির-সোহাগের কারণে যাদের জীবন নষ্ট হয়েছে তাদের খবর অাজ তারা রাখে না।প্রথমবর্ষে সিনিয়র ভাইদের রুমে রুমে গিয়ে তাদের নাম্বার লিখতে হয়েছে খাতায়।অামাদের এসাইনমেন্ট ছিল এটাই।কিন্তু দুঃখ হয় সেসব শুয়রের ভাইয়েরা প্রিলিতে অাসে নাই।কথা হলে এখন সমীহ করে।অারো বলে ছোট ভাই,ক্যাডার হয়ে গেলে মনে রাখিও।জাকির-সোহাগের পা চাটছে,শোভন-রাব্বানীর পা চাটছে,এখন জয় অার ভট্টাচার্যের পা চাটছে।এদের জীবন এভাবে চাটাচাটিতে যাবে।এলাকার এমপি ঢাকায় অাসলে তাদেরও পা চাটতে হয়।যেসব উচ্ছিষ্ট তারা দেয় সেসব নিয়ে জীবন যাপন করে।ঢাবিতে পড়ে যদি এসব নোংরা নিকৃষ্ট জীবন যাপন করতে হয় তাহলে মরে যাওয়ায় ভালো।অামি হেরে গিয়েও বদলে গেছি,ছাত্রলীগ অাজ যেমন তেমনি ছাত্রদলও কম ছিল না।ক্ষমতার স্থায়িত্বের কারণে এরা বেশি বেপরোয়া।ঢাবিতে ছাত্রলীগ করে কিন্তু অাদর্শ অাছে বলা যাবে না।এই বলদগুলোই গ্রুপে ম্যাসেজ দিয়ে বলত,অামার পোস্ট শেয়ার দাও,কপি করে অামাকে ট্যাগ দাও।এরকম কত নেতা দেখছি।অামিও তো সেরকম টকজন নেতা ছিলাম।নিজের নিরাপত্তার কারণে পোস্টপড বিষয়টা উল্লেখ করলাম না।অারেকটা কথা,অামার এক বান্ধবীকে অামার হলেরই এক নেতা পোস্ট পেয়ে দেয়ার লোভ দেখিয়ে ফিজিকাল করছে।মেয়েদের অনেক নেত্রী শরীর বলি দিয়ে নেত্রী হয়।নেত্রীরা চোখ অফ করে কিছুক্ষণ ভাবুন,অামি কী মিথ্যা বলেছি??জুনিয়রদের কাছে হাতজোর করে ক্ষমা চাচ্ছি, যা করেছি অন্যায় করেছি,তবে তুদের এ বড় ভাই ইচ্ছা করে কিছু করেনি।মনকে কবর দিয়ে এসব করতে বাধ্য হয়েছি।ছাত্রলীগ কর অার যাই কর পড়াশুনা অার ক্লাস ফাঁকি দিস না।মা-বাবার কষ্টের জায়গাটা বুঝার চেষ্টা করিস।অার নেতা অার বড় ভাইয়েরা,তোমরা নেতা হলেও সুখী হবা না,কারণ অভিশাপ যখন অামি দিয়েছি,তাহলে সবাই অভিশাপ দেয়।প্রথম বর্ষে সব স্টুডেন্ট তোমাদের প্রতিনিয়ত অভিশাপ দেয়।এই অভিশাপ নিয়েই তোমাদের এরকম অসুখী জীবন কাটাতে হবে।ভালো মুখোশ একদিন খসে পড়বে।অামার জীবনে তোমাদের কাছ থেকে না দেখলে অামি অাজ হয়ত ছাত্রলীগের অনেক বড় অাদর্শিক নেতা হতাম।ছাত্রলীগ তুমি ভালো পথে ফিরে এসো।

আরেকটা অনুরোধ,চুপ না থেকে সবাই নিজের সাথে ঘটা অন্যায়গুলো প্রকাশ করুন,আর কত কাঁদবেন?</td>
                    <td>ঘটনা যদি প্রকাশই করতে পারতাম আজ এখানে লেখার মানে ছিল না</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>43</td>
                    <td>ঢাকা বিশ্ববিদ্যালয় </td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>২০১৪ সালের ২০ নভেম্বর টিএসসির কাছে ডাচ বাংলা ব্যাংকের সামনে আনুমানিক ২০-৩০ জন আমাকে বেধড়ক মারে। তারা আগে থেকেই অপেক্ষা করে ছিল আমার জন্য। প্রথম বর্ষের ফাইনালের একটি পরীক্ষা কার্জন হল থেকে দিয়ে বন্ধুদের নিয়ে টিএসসির দিকে যাচ্ছিলাম। এই দলের নেতৃত্বে ছিল ফার্মেসীর ২০১৩-১৪ সেশনের মাসুম বিল্লাহ। কয়দিন আগে কার্জনে পুকুর পাড়ে ঘুরতে আসা আইবিএর এক এলামনাইকে পিটানোর জন্য মাসুম বিল্লাহ সহ আরো কয়েকজন বহিষ্কৃত হয়। 
উল্লেখ্য, আমি ওই ঘটনার সমালোচনা করে এর কিছুদিন আগে ফেসবুকে একটা পোস্ট দেই৷ মার খাবার পর খেয়াল করি, সেই পোস্টে মাসুম বিল্লাহর লাইক। 
এরপর আমি প্রক্টরের কাছে যাই। প্রথমে আন্তরিক হলেও তাদের ছাত্রলীগ পরিচয় পাবার পর প্রক্টরের ব্যাবহার বদলে যায়, নির্ধারি দিনে দেখা করতে গেলে আমার বাবাকে প্রক্টর তার রুম থেকে বের করে দেয়। 
এরপরে হামলাকারীদের একজন আমাকে ফোনে বেশি বাড়াবাড়ি করতে মানা করে, এবং প্রাণনাশের হুমকি দেয়। 
পরে আমি এই বিষয়ে শাহবাগ থানায় জিডি করি। </td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>44</td>
                    <td>Bangladesh Agricultural University</td>
                    <td>N/A</td>
                    <td>গেস্ট রুমে রাত ভরে শারীরিক ও মানসিক নির্যতন করে
ইউনিার্সিটিতে ১ম বর্ষে কোনো কারণ ছাড়াই নির্যাতন করে পরে বাধ্য হয়ে হল থেকে বের হয়ে বাইরে গিয়ে বাসা নেই
কোটা বাতিলের দাবিতে কিছু পোস্ট শেয়ার করার কারণে আমার নাম তারা লিস্ট করে এবং বিভিন্নভাবে আমাকে ভয় দেখায়
পরে আবার নিরাপদ সড়ক আন্দোলন এর সময় আবার টার্গেট করে মরার জন্য অনেক বড় চেষ্টা করা হয় তখন আমি ভয়ে ক্লাস করতে যেতে পারতাম না
এখনো আমাকে  ভয়ে ভয়ে ইউনিভার্সিটি তে যেতে হয়
হল এর শারীরিক নির্যাতনের কথা মনে পড়লে এখনও শিহরিত হই</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>45</td>
                    <td>ঢাবি</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>একদিন অসুস্থতার কারনে প্রোগ্রামে যেতে পারি নাই  তাই গেস্টরুমে আমাকে রামদা গলায় ধরা হয় আমি ভাবছিলাম হয়ত এই জীবনের শেষ। 
সবসময় ওদের জন্য তটস্থ থাকতে হয়  
জোর করে প্রোগ্রাম,গেস্টরুম করানো হয় 
এই কি স্বাধীন?</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>46</td>
                    <td>পটুয়াখালী বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>আমি নাম বলতে চাচ্ছি না।
তাহলে আমার বিপদ হবে।

আমার ক্যাম্পাস অনেক ছোট। বাট ক্যাম্পাস ছোট হলেও এখানের রাজনৈতিক চর্চা পুরোদমে করা হয়।
একটু রুরাল এরিয়ায় হওয়ায় এখানে কিছু ঘটলে মিডিয়া ওভাবে ফোকাস হয় না।

যার কারনে ক্ষমতাসীন ছাত্রসংগঠন ছাত্রলীগ ত্রাসের রাজনীতি কায়েম করেছে।

এখানে সবাই ছাত্রলীগ।  কেউ যদি ভুল করে ভিন্নমত বা সরকারী দলের বিরুদ্ধে কথা বলে তাকে পিটিয়ে শিবির আখ্যা দিয়ে হল থেকে পিটিয়ে পুলিশে হ্যান্ডওভার করা হয়।

যার কারনে কেউ ভয়তে এই দানবদের বিরুদ্ধে কথা বলে না।

নিরাপদ ছাত্র আন্দোলন করার সময় ফেসবুকে সরকার বিরোধী স্ট্যাটাস দেওয়ায় উর্মি আপু, এবং মুনিয়া নামে একটি মেয়েকে শোকজ করেছিলো ।

এবং সাব্বির নামের একটি ছেলেকে সেমিস্টার ড্রপ দিয়েছিলো এই ভার্সিটির নির্লজ্জ পা চাটা প্রশাসন।

র্য্যাগিং এর কথা কি বলবো আর
আগেই বলেছি এই ক্যাম্পাসে খারাপ সব কাজকে বৈধতা দিয়েছে ছাত্রলীগ।

১ম বর্ষের ছেলেদের গনরুমে সারা রাত rag দিতো ছাত্রলীগের নরপশুরা।
হস্তমৈথুন করানোর অভিনয় করাতো, সানাই মাহবুবের শরীর বানাতো, পর্ন দেখিয়ে খারাপ খারাপ গল্প বলতে বলতো।

শারীরিক টর্চার ওভাবে করতো না।
কিন্তু সারা রাত দাড় করিয়ে রাখতো,  ঘুমাতে দিতো না। অনেক না বলা খারাপ কাজ করে দেখাতে বলতো।

স্যাররা হলে আসলে সবাই পালিয়ে যেতো।
স্যাররা সব সময় আসতো ও না।
পরে স্যারদের কেনও ফোন দিয়েছি এই জন্য টর্চার আরোও বেড়ে যেতো।

অনেক ছেলেকে  নিরবে কান্না করতে দেখেছি।

শের এ বাংলা হলের প্রোভোস্ট স্যার রহিম স্যার rag নিয়ে প্রতিবাদ করেছিলেন। পানিশমেন্ট এর ব্যাবস্থা করেছিলেন বদমাশ গুলোর বিরুদ্ধে।

ছাত্রলীগের সভাপতি মোশায়দুল ইসলাম সাদি স্যার কে অশ্রাব্য ভাষায় গালি দিয়ে,  তাকে সবার সামনে অপমান করে, রহিম স্যারকে শিবির বানিয়ে স্যারের বিরুদ্ধে আমাদের নিয়ে জোর করে মিছিল করায় পুরো ক্যাম্পাসে।

পরে এ নিয়ে ছাত্র শিক্ষক অনেক ঝামেলা হয়েছিলো। কিন্তুু ঐ যে বললাম পা চাটা লেজুড়ভিত্তিক কিছু আওয়ামী শিক্ষকের কারনে সাদির কোনো পানিশমেন্ট হয় নাই।

ছাত্রলীগ সভাপতি সাদি হল গুলোতে মাদকের আখড়া বানিয়েছে।
শের এ বাংলা হলের অধিকাংশ  রুমে, রাত যত গভীর হয় মাদকের বিশ্রী গন্ধ ভেসে আসতে থাকে।
কেরামত অালী হল ও বংগবন্ধু হলেও একই অবস্থা।
মাদক সাপলাই করে ছাত্রলীগের নেতাকর্মীরা।
অনেক ভালো ভালো ছেলে মেয়েরা ঝরে পড়ে যাচ্ছে এই মাদকের থাবায়।

কিছুদিন অাগে সভাপতি সাদি ২০১৪-১৫ সেশনের ইমতিয়াজ নামে এক ছাত্রলীগ কর্মীকে শিবির বানিয়ে হল থেকে পিটিয়ে বের করেছে।

তার কিছু দিন পরে কালের কন্ঠের ক্যাম্পাস প্রতিনিধি ইমরুল কায়েস সহ আরও ২ জনকে শিবির বানিয়ে পিটিয়ে পুলিশে দিয়েছে এই সভাপতি সাদি আর সাধারন সম্পাদক রাকিব।

সাধারন ছাত্র ছাত্রীরা এদের কাছে জিম্মি।

সাধারন সম্পাদক রাকিব এর অনুসারী পটুয়াকালীর সাগর ক্যাম্পাসের শীর্ষ ছাত্রলীগ সন্ত্রাসী।
ক্যাম্পাসে চাদাবাজি,  মারামারি,  লুটপাট,  ragging এগুলো সাগর সহ আরও অনেকে এগুলোকে লিড দেয়।
অার এগুলোকে প্রশয় দেয় ও লালন পালন করে সাদি ও রাকিব।

সভাপতি সাদি সারাদিন মাদকের নেশায় বুদ থাকে।
অার তার পাওয়ারের জোর বরিশালের মেয়র সাদিক অাবদুল্লাহ।
কথিত অাছে সেন্ট্রালে মোটা অংকের টাকা ঘুষ দিয়ে সভাপতি পোস্ট বাগিয়ে এনেছে এই  সাদি।

এই সাদি অার রাকিব ক্যাম্পাসে ঘৃন্য কোরামিং রাজনীতিও নিয়ন্ত্রন করে ও ইন্ধন দেয়।

ক্যাম্পাসের স্যারেরা ,  ভিসি থেকে শুরু করে প্রো ভিসি,  রেজিস্টার থেকে শুরু করে সবাই ধান্ধায় থাকে কবে নিয়োগ হবে।

কারন শিক্ষক নিয়োগ হলেই ২০ লাখ, অার কর্মচারী,  মালি,  দারোয়ান সব কিছুতেই বিভিন্ন দাম হাকান এই পা চাটা নির্লজ্জ প্রশাসন।
যার একটা অংশ পায় ছাত্রলীগ।

ছাত্রলীগের সাথে টাকার ভাগ বাটোয়ারা নিয়ে ঝামেলা হলে
ছাত্রলীগ সভাপতি শিবির শিক্ষক নিয়োগ হচ্ছে দাবি করে ক্যাম্পাসে জোর করে ক্লাস বাদ দিয়ে সবাই কে মিছিলে নিয়ে অাসে।

পরে সাদিকে  ভিসি সন্তুস্ট করতে পারলে সাদি অান্দোলন থামিয়ে দেয়।


প্রতি হলের প্রেসিডেন্ট ও সেক্রেটারী ভিন্নমত পেলেই শিবির বলে পিটিয়ে হল থেকে বের করে দেয়।

এখানে প্রতিটি নিয়োগ হয় টাকা দিয়ে।
টাকার খেলা চলে নিয়োগের সময়।

টাকা দিতে পারে নাই বলে  শিক্ষক না হওয়ার কস্টে অামাদের এক বড়ভাই সুইসাইড করেছিলো।  অামি লিংক দিয়ে দিবো নিচে।

এই অাওয়ামী ভিসি অার ছাত্রলীগ পুরো ক্যাম্পাসে ত্রাসের রাজনীতি কায়েম করেছে।
ভয়ে কেউ মুখ খোলে না।

কারন মুখ খুললেই সেমিস্টার ড্রপ নাহলে শিবির তকমা অাপনার গায়ে লাগায় দিবে।
মেধা দিয়ে এখন অল্প কিছু শিক্ষক নিয়োগ হয়।

অামাদের ক্যাম্পাসের অাগের কমিটির সাধারন সম্পাদক রায়হান অাহমেদ রিমন ক্যাম্পাসে ঠিকাদারের কাছ থেকে ঘুষ নিতে  গিয়ে সিসি ক্যামেরায় ধরা খাওয়ার ভিডিও বেশ ভাইরাল হয়েছিলো।
নিচে অামি ভিডিও দিয়ে দিবো।

সে এখন নোয়াখালী বিজ্ঞান প্রযুক্তি বিশ্ববিদ্যালয়ের লেকচারার হয়েছে ঐ টাকা দিয়ে।
নিজের ক্যাম্পাসে তার বউকে টিচার বানিয়েছে।

অার অাগের সভাপতি অানিস কোটি টাকা লুটে পুটে খেয়ে ময়মংসিহে একটি রেস্টুরেন্ট দিয়েছে।

বর্তমান সভাপতি সাদি অার সম্পাদক রাকিব এরা অারও ভয়াবহ অবস্থায় নিয়ে যাচ্ছে ক্যাম্পাসকে।
টাকা,  লুটপাট,  অত্যাচার ছাড়া এদের মাথায় অার কিছুই কাজ করছে না।

শুভজোতি চক্রবর্তী অারেক সন্ত্রাসী অাছে রাকিবের অনুসারী।
সেও বহু বিতর্কিত কাজ করে বিতর্কিত হয়েছে।

অামার ক্যাম্পাসে কোনো মিডিয়া অাসে না বলে ওরা যা ইচ্ছা তাই করতে পারে।

অাপনাদের ভিপি নুরুল হক নুরও এই ক্যাম্পাসে পড়েছিলো।
তিনিও ভালো জানেন এখানের অবস্থা।

অামি একটা কথাও মিথ্যা বলি নাই।এটা ওপেন সিক্রেট।
অাপনি সোর্স লাগিয়ে খোজ নিয়ে দেখেন।  একটা কথাও মিথ্যা না।
শুধু ভয়ে কেউ কথা বলতে চায় না
অাপনি প্লিজ এটা প্রচার করেন।

অাপনার উদ্যোগ টা খুব ভালো লেগেছে।
ধন্যবাদ।
অাপু।</td>
                    <td>
            https://www.barishaltimes.com/52792-1/ ,
            http://www.campuslive24.com/barisal-campus/14369/শ্ববিদ্যালয়ে-শিক্ষকতা-১৫-লাখের-জন্য-প্রাণ-দিলেন-ফার্স্টবয়</td>
                    <td>https://www.youtube.com/watch?v=-2LI3lhQa54&t=114s</td>
                    </tr>
                    <tr>
                    <td>47</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>ঠাকুরগাঁও পলিটেকনিক ইন্সটিটিউট</td>
                    <td>আমাদের পলিটেকনিকের কিছু ছাত্রলীগের কর্মী আমাদের ম্যাচে(তিন রুমের একটা বাসা সেখানে আমরা ১০ জন থাকতাম) এসে বলেন যে  ১০০০০ দশ হাজার টাকা তাদেরকে দিতে হবে তারা ১ ঘন্টা পর আসবেন। ওই মুহূর্তে আমাদের মাথায় কোন বুদ্ধি আসছিল না। তাই আমরা দ্রুত রুমে তালা লাগিয়ে অন্য একটা বন্ধুর ম্যাসে চলে যাই। তারা কিছুক্ষন পরে এসে আমাদের রুমের তালা ভেঙ্গে ১ টা কম্পিউটার সেট, টেবিল ফ্যান,মোবাইল চারজার ও একটা ট্রাং নিয়ে যায়। আর শিবিরের কিছু বই মেঝেতে ছড়িয়ে ছিটিয়ে রেখে অন্য তালা মেরে চলে যায়। আর আমাদের একজন কে ফোন দিয়ে বলে যে যদি আজকে আমরা দশ হাজার টাকা আর ওই শিবিরের বই গুলি সন্ধ্য ৭ টায় তাদের ম্যাসে না দিয়ে আসি তাহলে তারা পুলিশ নিয়ে এসে আমাদের কে ধরে দিবে শিবির বলে আর আমরা পরিক্ষা দিতে পারবো না। সত্যি আমরা কেউ শিবির করতাম না তবে নামাজ পরতাম। আমাদের ওই ঘটনার ১৫ দিন পর থেকে ফাইনাল পরিক্ষা ছিল। পরে বিষয়টা আমরা বাড়ি ওয়ালাকে জানালে সে মামলা করতে চাইলে আমরা ভাব্লাম ওরা যদি পরে কলেজে আমাদের কাউকে  মারে তাই মামলা করতে আমরা তাকে নিষেধ করি। পরে রাতে আমরা অনেক কস্টে টাকা ধার করে কেউ বাড়ি থেকে নিয়ে তাদের কে দিয়ে আসি। আর আমাকের জিনিস গুলো চাইলে তারা অস্কীক্রিতি জানায়। পরে আমরা রিকোস্ট করি যে ট্রাং তাতে একটা সিডি বক্স আছে এটাতে আমাদের দরকারী কিছু টিউটোরিয়াল আছে সেটা চাইলে তারা আরো ৩০০০ হাজার টাকা চান পরে ২২০০ দিয়ে নিয়ে এসেছি। তারা এভাবেই আমাদের অনেক ছোট ভাই , বড় ভাই এমন কি গেস্ট টিচার দের কাছে থেকেও টাকা নিত। কেউ কিছু বললে একাডেমিক ভবনের ১০১ নং রুমে(এটা ছিল ড্রয়িং রুম সবসময় ক্লাস হতো না) নিয়ে দরজা বন্ধ করে পিটাত।</td>
                    <td>http://www.dailysangram.com/post/146718-ঠাকুরগাঁও-পলিটেকনিক--শিবিরকর্মীদের-কক্ষে-আটকে-রেখে-পেটালো-ছাত্রলীগ ,
                    http://www.dailysangram.com/post/146660-ঘটনার-নিন্দা-ও-প্রতিবাদ-নেতৃবৃন্দের--ঠাকুরগাঁওয়ে-ছাত্রবাসে-ছাত্রলীগ-সন্ত্রাসীদের--হামলা-ভাংচুর-আটক-১৩ ,
                    http://ekusheralo24.com/ঠাকুরগাঁও-পলিটেকনিক-ইনস্/
                    </td>
                    <td>https://www.youtube.com/watch?v=lG6i-zfpevY</td>
                    </tr>
                    <tr>
                    <td>48</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>গেস্টরুমে অনেক অশ্রাব্য অশ্লীল ভাষা ব্যবহার করা হয়।গেস্টরুমে একদিন দেরী করে উপস্থিত হওয়ায় আমাকে অশ্রাব্য গালি দেওয়া হয়। গালি গুলোর মানে এমন দাঁড়ায় যে ঢাকা বিশ্ববিদ্যালয় প্রত্যেকটা শিক্ষার্থী একজন বেজন্মা, পরিচয়হীন এবং অবৈধ সন্তান। আমি এর প্রতিবাদ করি। এরপরে সেখানে উপস্থিত বড় ভাইদের তিন চার জন মিলে আমার কান, পিঠ ও বুকের ওপর ঘুসি মেরে লাথি দিতে দিতে গেস্ট রুম থেকে বের করে দেয়।পরবর্তীতে আমাকে হল থেকে বের করে দেওয়ার জন্য আমার ইয়ারমেটদেরই পাঠানো হয়। এর পাশাপাশি আমাকে আরো বলা হয় প্রভোস্টকে জানাবি? প্রভোস্ট কিছুই করতে পারবেনা। কারণ সে তো আমাদেরই।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>49</td>
                    <td>ঢাকা বিশ্ববিদ্যালয়</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>প্রথম দিন হলে ( ক্লাশ শুরুর ২ মাস পর) উঠেই গেস্টরুমের নাম করে বাইরে অনেকক্ষণ দাঁড় করিয়ে রাখে৷ সোজা হয়ে থাকতে হবে। নড়াচড়া করা যাবে না। সেখানে কিছু বন্ধুদের গালিগালাজ করার পর, সেটা সালাম না দেয়ার জন্য ও ছাত্রলীগের প্রোগ্রামে না যাওয়ার জন্য, আসামিদের মতো করে একটি রুমে নেয়া হয়। সেখানে অকথ্য ভাষায় গালিগালাজ করে তথাকথিত বড়ভাই। যে গালিগুলো আমি কোনোদিন শুনিনি। কেউ আমাকে এভাবে গালিও দেয়নি। আমার অপরাধ আমি ছাত্রলীগের প্রোগ্রামে যাইনি আর পোশাক কোড মানিনি। আমি কেঁদে দেই। রাগ ওঠে খুব। পরদিন হল থেকে বেরিয়ে যাই।</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>49</td>
                    <td>DU</td>
                    <td>নাম প্রকাশে অনিচ্ছুক</td>
                    <td>বিশ্ববিদ্যালয়ের ওঠার পর এক নতুন শব্দের সাথে পরিচয় ঘটে। নাম তার প্রোগ্রাম। আগা- মাথা কিছু জানা নাই হুটহাট ঘোষণা আসত আগামীকাল প্রোগ্রাম। এই শব্দটার প্রতি ভীষণ ঘৃণা পোষণ করতাম। কানে আসলেই অজানা আতঙ্কে ভুগতাম। তো চাইতাম এসব আজাইরা প্রোগ্রাম এড়িয়ে চলতে। কিন্তু এড়ানোর উপায় কই যখন প্রতিরাতে হিসাব করতো কে কে প্রোগ্রামে যায়নি।।। একদিন ইচ্ছা করেই প্রোগ্রামে না গিয়ে পাবলিক লাইব্রেরিতে পড়তেছিলাম। সারাদিন পাবলিক লাইব্রেরিতে কাটিয়ে রাতে সেই কথিত রাজনৈতিক ভাইয়ের রুমে গেলাম নিত্য-নৈমিত্তিক  হাজিরা দিতে।।। জিগাইলো পগ্রামে গেছিলি? না সূচক উত্তর শুনেই আমার মাকে গালি দিয়েই বসা অবস্থায় আমার দিকে তেড়ে আসতে চাইলো।।তারপর আমাকে তার রুম থেকে বের করে দিলো। এভাবে প্রায়ই তার রুমে হাজিরা দেওয়া লাগতো। একবারতো উনি  সবাইকে রাজনীতিতে পুনরায় সক্রিয় করার জন্য প্রতিদিন রুটিন করে  ছাদে নিয়ে সহপাঠীদের দিয়ে শারীরিক নিপীড়ন চালান তখন তৃতীয় বর্ষে পড়ি। যদিও সেই হামবড়া নেতার পলিটিক্যাল ক্যারিয়ার খুব বেশিদূর আগায়নি। এই প্রোগ্রাম, গেস্টরুম আর হাজিরার নির্মমতা মানসিক ভাবে তিনবছর বিশ্ববিদ্যালয় জীবনটাকে নরকসম করে তুলেছিল। ইদের বন্ধে বাড়ি যাব তাকে বলে যেতে হবে। না বলে যাওয়ায় একবার সে কি থ্রেট। হলে থেকে বের করে দিবে!!</td>
                    <td>নেই</td>
                    <td>নেই</td>
                    </tr>
                    <tr>
                    <td>50</td>
                    <td>চট্টগ্রাম বিশ্ববিদ্যালয়ে শুরু। তবে ঘটনার ধারাবাহিকতায় কলেজ রোডে বাসার সামনে আমাকে স্ট্যাব করে।</td>
                    <td>তৌহিদুল আলম</td>
                    <td>চট্টগ্রাম বিশ্ববিদ্যালয়ে পড়তাম। ২০০১-২০০২ সেশনের ছাত্র। শিবিরের কারণে হোস্টেলে থাকতে পারিনি। এরপরও রেহাই ছিল না।২০০৪ সালে এপ্রিলে যুদ্ধাপরাধীদের নিয়ে দেয়ালিকা বের করার অপরাধে  আঙ্গুল ভেঙ্গে দিয়েছিল,  রড দিয়ে হাঁটুতে পিটিয়েছিল। জুনের ১৪ তারিখ গ্রোয়েনে স্ট্যাব করেছিল। আট ব্যাগ রক্ত লেগেছিল।  যদিও তা ছিনতাইয়ের ঘটনায় রুপ দিয়েছিল তারা। এরপরও হুমকি অব্যাহত ছিল।</td>
                    <td>এসব তখন ছিল না। তবে পত্রিকায় সে সময় ছবি এসেছিল।</td>
                    <td>কেন লিংক না থাকলে বিশ্বাসযোগ্য হবে না?</td>
                    </tr>
                </tbody>
            </table>
            <br/>
            <br/>
            <br/>
            </div>
        )
    }
}